
[
    [
        [
            "DATE: ",
            null
        ],
        [
            "TITLE:",
            "Latest Headlines on CNN Business"
        ],
        [
            "TEXT",
            "YouTube CEO says people are discovering different kinds of videos as the pandemic rages"
        ],
        [
            "URL",
            "https://www.cnn.com/business/media"
        ]
    ],
    [
        [
            "DATE: ",
            null
        ],
        [
            "TITLE:",
            "Travel News - CNN"
        ],
        [
            "TEXT",
            "It's less risky to book future travel right now than you might think"
        ],
        [
            "URL",
            "https://www.cnn.com/travel/news"
        ]
    ],
    [
        [
            "DATE: ",
            null
        ],
        [
            "TITLE:",
            "Latest Headlines on CNN Business"
        ],
        [
            "TEXT",
            "YouTube CEO says people are discovering different kinds of videos as the pandemic rages"
        ],
        [
            "URL",
            "http://edition.cnn.com/business/media"
        ]
    ],
    [
        [
            "DATE: ",
            null
        ],
        [
            "TITLE:",
            "Travel News - CNN"
        ],
        [
            "TEXT",
            "It's less risky to book future travel right now than you might think"
        ],
        [
            "URL",
            "http://edition.cnn.com/travel/news"
        ]
    ],
    [
        [
            "DATE: ",
            null
        ],
        [
            "TITLE:",
            "Rugby World Cup 2019"
        ],
        [
            "TEXT",
            "By Daniel Gallan, for CNN\n\nNew Zealand ended its Rugby World Cup campaign on a conciliatory high by beating Wales 40-17 in the third-place playoff match at the International Stadium in Yokohama."
        ],
        [
            "URL",
            "http://edition.cnn.com/specials/sport/rugby-world-cup-japan-2019-spt-intl"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-22 00:00:00"
        ],
        [
            "TITLE:",
            "Facebook is spending $5.7 billion to capitalize on India's internet boom"
        ],
        [
            "TEXT",
            "Hong Kong (CNN Business) Facebook (FB) is spending billions of dollars for a stake in India's largest mobile operator, and teaming up with the country's richest man to tap into an internet boom.\n\nThe deal, announced Wednesday, will see the US company invest $5.7 billion for a 9.99% stake in Jio Platforms, the digital technology arm of Indian billionaire Mukesh Ambani's sprawling conglomerate Reliance Industries.\n\nJio Platforms has several services under its umbrella, including Reliance Jio, the mobile network that has taken India by storm since launching less than four years ago, racking up 388 million users, putting his brother and rival out of business and forcing other local operators to merge. Apps where users can stream movies, shop online and read news also fall under Jio Platforms.\n\nThe tie-up includes a commercial partnership with WhatsApp that potentially paves the way for Facebook to make money from the messaging service's 400 million users in India.\n\nThe partnership comes at a key time for tech in India. The market is growing, but it's getting tougher for global firms to profit because of shifting regulations , making it all the more important for companies like Facebook to forge key alliances if they want to cash in. It is also a huge investment at a time when the global economy is teetering on the edge."
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/22/tech/facebook-india-reliance-jio/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-22 00:00:00"
        ],
        [
            "TITLE:",
            "She paid $68,000 to do an MBA at Cambridge. Now she's studying via Zoom in India"
        ],
        [
            "TEXT",
            "When she finally enrolled in September last year, she never imagined that just six months later she would be back in India, finishing her degree online from her parents' home in Chandigarh, a city north of Delhi.\n\n\"In an ideal world I would have spent this time in Cambridge and started an internship in the UK at the end of June, which would have helped me get a full-time job,\" Warman, 29, told CNN Business.\n\nA hiring freeze at many of the companies she had her sights on will make a summer internship tough to land. Instead, Warman is hoping to find a full-time job in the United Kingdom and plans return to Cambridge as soon as India's ban on international flights is lifted.\n\nAs the coronavirus pandemic claims thousands of lives, destroys businesses and upends so much of the way the world works, thousands of students who have borrowed huge sums to invest in an MBA are facing uncertain prospects. Summer internships have vanished, along with many of the networking and recruitment opportunities with top firms and alumni that are crucial to securing jobs.\n\nZoom ZM And delivering a six-figure MBA program viarobs it of many of the features that make it so costly to begin with. The opportunity to engage with diverse and accomplished colleagues from around the world, join student clubs, build powerful networks and experience the campus environment are major reasons why people choose to attend expensive business schools.\n\nEven highly regarded distance-learning MBAs, such as those offered by Spain's IE Business School and Warwick Business School in the United Kingdom, deliver about a fifth of their programs in person.\n\nThe current situation is \"antithetical to the classic MBA experience, which is all about face time,\" said Christina Troitino , 28, a second-year MBA student at Stanford's Graduate School of Business. Tuition for the two-year program costs about $150,000.\n\nLike Warman and Troitino, most MBA candidates pay eyewatering sums for these degrees in the hope that they will open doors to rewarding new careers that come with salaries comfortably able to pay off study loans.\n\nBarclays BCS Having spent six years atin Pune, India, most recently as a senior business analyst, Warman hopes to change tack and move into product management, preferably at a tech firm.\n\nA job in financial services is, she said, \"a good fall back in case I'm not able to pivot my career.\"\n\nBut her attempt to carve out a new career path has already cost about £75,000 ($92,000), including tuition of £55,000 ($67,700) for the one-year program and living expenses, only some of which the university will refund.\n\nMany top business schools in the United States, Europe and Asia are now facing requests for refunds from students who feel they are no longer getting what they paid for.\n\nWhile a rebate would not replace the lost MBA experience, it would provide Warman and her classmates with some relief as they prepare to graduate into a depressed job market , she said.\n\nStill, schools are understandably reluctant to provide fee discounts when their own costs haven't changed much, although a number have waived board and accommodation costs for students who have returned home.\n\nSome schools are offering students supplementary classes or access to university events and experiences after they have completed their MBA. Stanford has given students the option to take a leave of absence for the April to June quarter and re-enroll at a later date.\n\n\"This pandemic has challenged our endowment and other sources of revenue, which we use to supplement tuition to cover the cost of education,\" said a spokesperson for the Stanford Graduate School of Business.\n\nStanford Graduate School of Business.\n\nFinancial trouble ahead?\n\nThe disruption to business schools is likely to last well beyond the spring term and even the current student intake.\n\nIt's unclear whether classes will be able to safely return to normal by the fall, and some schools are pushing back their start dates or extending application deadlines.\n\nBlair Mannix, the director of MBA admissions at The Wharton School of the University of Pennsylvania, said the school expects an increase in the numbers of students wishing to defer their enrollment from September.\n\n\"We are planning for the fall semester to be 'back to normal,' so to speak, but everyone realizes there is still uncertainty and we'll continue to be prepared as the situation evolves,\" commented Columbia Business School's senior vice dean for curriculum and programs, Jonah Rockoff.\n\nBusiness education is facing unprecedented levels of uncertainty, said Sangeet Chowfla, president and CEO of the Graduate Management Admissions Council, which administers the GMAT test, an entrance exam for business schools. Income from summer programs, typically significant revenue streams for business schools, is likely to dry up, he added.\n\n\"It is not unreasonable to expect that some institutions will be in financial trouble.\"\n\nThe recession factor\n\nBut globally recognized brands with large balance sheets and endowments have the ability to withstand turmoil in the market place, and business schools as a whole could even see an uptick in demand, Chowfla said.\n\nThat's because recessions have historically delivered a boost to higher education enrollments. College going has increased in the United States in every recession since the 1960s, according to research by Stanford University economics professor Caroline Hoxby. The income and employment prospects that a person sacrifices while in college decline during a downturn, making education relatively more attractive.\n\nEarly evidence suggests that this recession may also be a boon for business schools, as people look to ride out the slump at universities and come out better positioned for their career on the other side, said Chowfla.\n\nA number of business schools in the United States are reporting increases in their final rounds of applications, where previously enrollment had been flat because people were reluctant to take time out of their careers to study in a booming job market, he added.\n\nBut considerations around health, safety and international mobility will make this crisis very different from previous ones and could reverse the historical trend. \"It's not just the money and career management call it used to be in the past,\" Chowfla said. International students will have to negotiate visas at a time when embassies are operating at reduced capacity and travel restrictions abound.\n\nMany may choose to study closer to home, not wanting to be far away from family when uncertainty about the coronavirus pandemic persists and many countries may experience periodic lockdowns to curb the spread now and in future.\n\nThe Judge Business School, University of Cambridge.\n\nA vital export\n\nThat could hit a vital revenue stream for the world's best business schools, and undermine the selectivity and diversity for which their MBA programs are known.\n\nMore than a third of Harvard Business School's Class of 2021 is from outside the United States, a figure that rises to 43% at Stanford.\n\nbusiness schools rely even more heavily on foreign students. Nearly two thirds of this year's In Europe,business schools rely even more heavily on foreign students. Nearly two thirds of this year's Insead MBA class is from outside Europe, while fewer than 10% of students currently enrolled in MBAs at Cambridge Judge and the University of Oxford's Saïd Business School are from Britain.\n\nUK revenue from education-related exports increased nearly 35% between 2010 and 2017 to reach £21.4 billion ($26.4 billion), making it one of Britain's most lucrative international assets, according to the Department for Education. Higher education accounted for 67% of that, or £14.4 billion ($17.7 billion).\n\nIn the United States, education ranked fifth among service exports in 2018, according to the Bureau of Economic Analysis. More than one million international students attended American colleges in the 2017/2018 academic year, generating $45.3 billion in export revenue.\n\nBusiness schools in Asia Pacific, such as China Europe International Business School (CEIBS) and the Indian Institutes of Management, could be the big winners if MBA candidates choose not to travel so far. Nearly 40% of MBA students at Oxford and Cambridge are from the region, with more than a fifth of the Cambridge class from China and India."
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/22/business/business-schools-coronavirus/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-08 00:00:00"
        ],
        [
            "TITLE:",
            "Coronavirus lockdown could give online education a lasting boost in India"
        ],
        [
            "TEXT",
            "London (CNN Business) Schools around the world have closed their doors because of the coronavirus pandemic , leaving more than 1.5 billion children stuck at home. While it's a great inconvenience for many, it has created a spike in demand for online learning.\n\nEducational institutions are introducing online courses and some education technology startups are temporarily offering free classes to help offset the impact of school closures.\n\nTake Byju's, an India-based education startup named after its founder, Byju Raveendran. In early March, it announced it would give children free access to its learning app, which it says had more than 40 million users at the end of last year. Around 3 million of those paid between $150 and $200 for an annual subscription.\n\nSince the announcement, the company says it has experienced a 60% surge in students using its products, which range from interactive video lessons and live classes, to quizzes and exam preparation.\n\n\"The outbreak is clearly increasing the appreciation of online education,\" Raveendran tells CNN Business. \"This could be a turning point for the industry, ushering in an increased usage of this format and changing habits in terms of how kids learn and how teachers teach,\" he adds.\n\nOther Indian platforms, including Unacademy Vedantu and Toppr are also offering free classes and content to students.\n\nChanging the learning habit\n\nGoogle GOOGL and KPMG estimated in a 2017 report that India's online education market would be worth around $2 billion in 2021, up from $250 million in 2016, with the number of paying users rising to 9.6 million.\n\nThose numbers may need significant revision. Raveendran thinks that the current school closures will not only boost online learning but will help to reset India's education system, with less emphasis on preparing for exams.\n\n\"Students just memorize, replicate and then forget when the exam is over,\" he says. Online learning would enable personalized lesson formats as well as a more engaging, interactive learning process.\n\nAnantha Duraiappah is director of UNESCO's Mahatma Gandhi Institute of Education for Peace and Sustainable Development, which has a vision of \"transforming education for humanity.\"\n\n\"It [online learning] allows the potential of individualized learning and offers the prospect of radically changing a system that frankly has not changed or evolved over the past 300-odd years,\" he tells CNN Business.\n\nIn 2017, the online learning market in India was projected to be worth around $2 billion by 2021.\n\nA tool to democratize education?\n\nThat means education apps are no longer restricted to major urban centers or the wealthier members of society. Byju's says that more than 60% of its students are from outside the 10 largest cities in India.\n\nThe app is currently only available in Hindi and English, but Raveendran says Byju's is in the process of adding more regional languages.\n\nStill, millions of children are unable to access online learning through a laptop or cell phone.\n\nRaveendran accepts there is a long way to go. \"If you look at the total number of school students in India, our penetration is still a very small percentage,\" he says.\n\nByju's originally offered the free service until the end of April, but is likely to extend it, says Raveendran. He also hopes to create a free model for disadvantaged students in India for when schools reopen.\n\nAlthough the free service will mean a short-term hit to revenue, Raveendran expects that in the long run it will be beneficial to the business.\n\n\"Once [pupils] start experiencing the advantages of learning online, we expect a lot of them to continue learning that way,\" he says."
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/08/tech/online-education-india-coronavirus-spc/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-23 00:00:00"
        ],
        [
            "TITLE:",
            "India's Muslims feel targeted by rumors they're spreading Covid-19"
        ],
        [
            "TEXT",
            "New Delhi (CNN) Hafiz Mohammed Naseerudin says that after a police officer assaulted him for being a Muslim and blamed him for spreading the coronavirus , he was left lying on the road for almost an hour.\n\nNaseerudin, 44, had gone to pick up some vegetables from his friend's house in Humnabad, in the southern Indian state of Karnataka, when he says an officer stopped him on his scooter.\n\nOther vehicles were on the road, Naseerudin says -- he believes he was stopped because of his religion.\n\n\"I am an Imam, so I look and dress very Muslim. I also have a long beard,\" he says. \"The cop started hitting me and saying that it is because of me and my community that this disease is spreading.\"\n\nNagesh D L, police superintendent of Bidar district where Humnabad is located, says the officer has been suspended while an inquiry was conducted into the incident. Naseerudin says he called the police from hospital to make a statement, but Nagesh claims they did not receive any complaint.\n\nNaseerudin is not alone. As fears of a widespread coronavirus outbreak mount in India, some of the country's Muslims, who make up roughly 200 million of the country's 1.3 billion population, have been targeted in Islamophobic attacks on the streets and online, and accused of spreading the virus.\n\nIn the capital, New Delhi, for example, volunteers distributing ration kits to Muslim families say they face harassment from police and are scared to go out. In Punjab, Muslim milk producers say they have been threatened by villagers, their houses have been raided by police, and people are scared to buy their produce.\n\nAt the center of the recent Islamophobia is a gathering of a conservative Muslim missionary group in New Delhi in mid-March, and led to a large, highly publicized cluster of coronavirus cases.\n\nWhile these incidents have been mostly isolated, the virus fears are only amplifying existing prejudices, playing into growing Hindu nationalism which in recent years has seen India's Muslim societies increasingly marginalized.\n\nMarginalized community\n\nA resident looks at burnt-out buildings following clashes between between Hindus and Muslims in New Delhi on February 26, 2020.\n\nSince Prime Minister Narendra Modi was reelected in a landslide victory last year, many Indian Muslims say his emphasis on empowering India's Hindu majority has left them feeling like second-class citizens in their own country.\n\nUnder Modi, the majority-Muslim state of Jammu and Kashmir has been stripped of its autonomous status, nearly two million people in India's northeast Assam state, which shares a long border with Muslim-majority Bangladesh, were left off a controversial new National Register of Citizens, which critics feared could be used to justify religious discrimination against Muslims there, and a divisive new law has been enacted which gives Indian citizenship to asylum seekers from three neighboring countries -- but not if they are Muslim.\n\nIt was in that environment that a Muslim group's gathering became a focus of India's coronavirus outbreak.\n\nBetween March 13 and 15, the group called Tablighi Jamaat, which focuses on encouraging Muslims to return to practicing the religion as the Prophet Muhammad did, met in New Delhi.\n\nThousands of members had traveled from across India and abroad to the event at the Nizamuddin Markaz mosque -- the group's global headquarters -- in central Delhi.\n\nAfter the event, delegates -- who had dispersed -- began to fall sick with Covid-19 and Indian officials embarked on a widespread effort to trace, identify and test attendees and their families. As of Saturday, 4,291 cases had been linked to the gathering, across 23 states and union territories, according to health authorities. That amounted, as of April 20, to nearly a quarter of all Covid-19 cases reported so far in India.\n\nMuslims of Tabhleegi Jamaat from Indonesia board ambulances that will take them to a quarantine facility on April 3, 2020 in New Delhi.\n\nWhile the meeting was held before the official nationwide lockdown on March 25, the Indian Ministry of Health had advised all states on March 6 to avoid mass gatherings\n\nA day after Modi announced a citizens' curfew on March 22, Tablighi Jamaat followers were still in their headquarters. Event organizers said in a statement that when the curfew was put in place, the event was \"discontinued immediately.\"\n\n\"Due to the sudden cancelation of rail services across the country on March 21, a large group of visitors who had to depart by way of rail got stuck in the Markaz premises,\" organizers said.\n\nThe Delhi police are even weighing criminal charges against the group, which has denied it broke any law. The event organizers also say that they acted within medical guidelines by not allowing its stranded visitors to roam the streets.\n\nOther gatherings had also gone ahead in this time period -- both sessions of Parliament, for example, were on until March 23.\n\nEven after the lockdown was announced, the chief minister of Uttar Pradesh Yogi Adityanath traveled to Ayodhya and participated in a Hindu ritual, reportedly surrounded by at least 20 people. Speaking to local media , Adityanath's media advisor Mrityunjay Kumar said the meeting was held early in the morning when most people were asleep and that there were around 10 people present.\n\nअयोध्या करती है आह्वान...\n\n\n\nभव्य राम मंदिर के निर्माण का पहला चरण आज सम्पन्न हुआ, मर्यादा पुरुषोत्तम प्रभु श्री राम त्रिपाल से नए आसन पर विराजमान...\n\n\n\nमानस भवन के पास एक अस्थायी ढांचे में 'रामलला' की मूर्ति को स्थानांतरित किया।\n\n\n\nभव्य मंदिर के निर्माण हेतु ₹11 लाख का चेक भेंट किया। pic.twitter.com/PWiAX8BQRR — Yogi Adityanath (@myogiadityanath) March 25, 2020\n\nAfter the cluster of coronavirus cases from the Tablighi Jamaat meeting emerged, some members of Modi's ruling Bharatiya Janata Party (BJP) officials began equating the meeting to terrorism.\n\n\"Talibani crime.\" On Twitter, the head of the BJP's information and technology unit, Amit Malviya, called the gathering part of an \"Islamic insurrection.\" Sangeet Som , a state-level BJP lawmaker, reportedly said the meeting was \"corona terrorism,\" and Mukhtar Abbas Naqvi, BJP minister for minority affairs accused the event organizers on Twitter and local television of a\"Talibani crime.\"\n\nThe lawyer for the head of the Tablighi Jamaat in Delhi, Maulana Mohd. Saad, declined to comment on the issue.\n\nSanjay Kapoor, political commentator and editor of independent political magazine Hardnews said questions should be asked about why the attendees were not checked at the airports when arriving for the event, despite the government saying it was screening those coming from countries affected by coronavirus.\n\n\"I think there was a certain amount of laziness or complicity through the state. All these people came through immigration and surely if they were infected, why weren't they checked especially when the government has been saying it's been tracking people coming into India from early March,\" he said.\n\nRumors and misinformation on social media\n\nIn the days after the Delhi mosque cluster was reported by the Indian media, a series of Islamophobic hashtags gained traction on social media, including #CoronaJihad, #CrushTablighiSpitters and #BioJihad.\n\nRumors, misinformation and videos claiming Muslims were deliberately spreading Covid-19 were widely shared, fanning already inflamed religious tensions in the country.\n\n\"We have observed a deliberate pattern to delegitimize the community,\" Alt News, an Indian nonprofit fact-checking website, said . \"All these videos have been used to call for a boycott of the community, especially the lower economic sections of the society such as vegetable and fruit vendors. This act of communalizing a pandemic is disturbing as well as dangerous.\"\n\nWajahat Habibullah, former chairperson of the National Commission for Minorities who remains a vocal leader on minority rights, said: \"It is shameful that the safety of the Muslim community has been compromised during Covid-19.\n\n\"We should all work together to combat the disease, instead we are targeting a certain community,\" he said.\n\nOffline discrimination\n\nOffline, Muslims across India with no connection to the gathering in New Delhi say they were targeted as India's response to the virus ramped up.\n\nMohammed Shukrdeen, a milk producer belonging to the Gujjar community in the state of Punjab, almost 200 miles from where the event took place, said that his entire community was impacted by rumors following the Tablighi Jamaat event, in two ways.\n\n\"First, no one wanted to buy milk from us, and second, local authorities would raid our houses to see if anyone of us had either visited the Jamaat in Delhi or if we were hiding others who had come,\" Shukrdeen, who says he had no connection to the gathering, said. \"The villagers threatened the dairy where we sell milk and the dairy stopped buying our milk. This meant a huge loss for us.\"\n\nShukrdeen couldn't take the emotional and financial stress and says he went to speak to the village heads about the ostracization of his community. A video he recorded of the meeting was picked up online and police then intervened to help. Shukrdeen said they reached an agreement that the milk sold by the Muslim community would be bought by the dairy and that they will be allowed to continue their business.\n\nStill, the damage to their finances and reputation was done.\n\nOther Muslims say they face hostility and harassment in the street.\n\nMohammed Sakeb, 28, organizes a campaign that distributes ration kits to Muslim families, especially those affected by recent inter-communal riots in north-east New Delhi\n\nSakeb said he and his volunteers often face harassment when they go out despite having passes allowing them to travel, deliver food and serve marginalized communities during the lockdown.\n\n\"The other day a 25-year-old volunteer was distributing rations to the worst affected Muslim families. The police stopped him, didn't ask any questions and then started hitting him. He had to run away,\" he said.\n\nCNN was unable to reach the police for comment.\n\nSakeb said most of his volunteers are afraid to go out now. \"Those of us who dress with our skull caps and have long beards, we instantly get targeted,\" he said.\n\nExperiences from people like those interviewed by CNN have been widely reported in Indian media.\n\nThe Organization of Islamic Cooperation in a statement expressed \"deep concern\" about \"rising anti-Muslim sentiments and Islamophobia within political and media circles and on mainstream and social media platforms.\"\n\nThe Minority Affairs Minister Naqvi said that everybody's \"cultural, social, religious\" rights were \"completely safe and secure.\"\n\n\"As far as India is concerned and the Indian government or Indian Constitution is concerned, we are completely committed for the socio-economic, educational and religious rights and upliftment for every section of society including minorities and Muslims,\" he said.\n\nNaqvi called the harassment and attacks isolated cases and said, \"the people who are doing all these things is not correct.\"\n\nResponding to whether calling the Jamaat gathering a \"Talibani crime\" would inflame tensions, Naqvi said: \"Talibani crimes means it's a serious criminal negligence and the peoples who ... like the Talibanis, who never follow the rules.\"\n\nStopping the rumors\n\nIn a post on LinkedIn on Sunday, Modi said Covid-19 presented a \"common challenge.\"\n\n\"Covid-19 does not see race, religion, colour, caste, creed, language or border before striking,\" he said. \"Our response and conduct thereafter should attach primacy to unity and brotherhood. We are in this together.\"\n\nSeveral Indian state leaders have condemned the spread of misinformation that's targeting the Muslim community though many have stopped short of condemning the violence.\n\n\"Like coronavirus, there is another virus that is emerging and threatening social harmony: the virus of fake news and communal hatred,\" said Chief Minister of Maharashtra state, Uddhav Thackeray on Twitter\n\n\"If someone circulates fake news or videos like commodities or notes being smeared with saliva or with inflammatory content, my law will catch up with them. They will not be spared. Don't do this even for fun,\" he said\n\nAccording to CNN affiliate CNN News18, Karnataka Chief Minister BS Yediyurappa said: \"Nobody should speak a word against Muslims. This is a warning. If anyone blames the entire Muslim community for some isolated incident, I'll take action against them also without a second thought.\"\n\nNaseerudin, who was allegedly left beaten in the street after being stopped by police, said that while the authorities continue with their inquiry, he just wants to focus on getting better and back to work."
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/23/asia/india-coronavirus-muslim-targeted-intl-hnk/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-23 00:00:00"
        ],
        [
            "TITLE:",
            "Air pollution in northern India has hit a 20-year low, NASA report says"
        ],
        [
            "TEXT",
            "New Delhi (CNN) For years, northern India -- especially the capital New Delhi -- has been battling air pollution with levels hitting the hazardous mark during the winter season.\n\nIn a series of maps, NASA plotted the aerosol levels in northern India during the same six-day period of March 31 to April 5 from 2016 to 2020.\n\n\"We knew we would see changes in atmospheric composition in many places during the lockdown,\" said Pawan Gupta, a Universities Space Research Association scientist at NASA's Marshall Space Flight Center in Huntsville, Alabama. \"But I have never seen aerosol values so low in the Indo-Gangetic Plain at this time of year.\"\n\nThe Indo-Gangetic Plain stretches across the north of India.\n\nRead More"
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/23/india/india-air-pollution-coronavirus-nasa-intl/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-22 00:00:00"
        ],
        [
            "TITLE:",
            "Air pollution falls by unprecedented levels in major global cities during coronavirus lockdowns"
        ],
        [
            "TEXT",
            "(CNN) Lockdowns restricting travel and industry imposed to halt the spread of coronavirus have resulted in unprecedented reductions in deadly air pollution around the world, new analysis shows.\n\nMajor cities that suffer from the world's worst air pollution have seen reductions of deadly particulate matter by up to 60% from the previous year, during a three-week lockdowns period.\n\nResearchers from IQAir -- a global air quality information and tech company -- studied 10 major cities around the world which have relatively high numbers of coronavirus cases and Covid-19 lockdown measures.\n\nThe study compared levels of harmful microscopic particulate matter known as PM 2.5. The pollutant, which is smaller than 2.5 micrometers in diameter, is considered particularly dangerous as it can lodge deep into the lungs and pass into other organs and the bloodstream, causing serious health risks.\n\nSeven out of the 10 cities studied, including New Delhi, Seoul, Wuhan and Mumbai, saw significant improvements in air quality. Those with historically higher levels of PM2.5 pollution witnessed the most substantial drops in pollution."
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/22/world/air-pollution-reduction-cities-coronavirus-intl-hnk/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            null
        ],
        [
            "TITLE:",
            "Foreign tourists found self-isolating in Indian cave"
        ],
        [
            "TEXT",
            "(CNN) — People living under coronavirus lockdown measures are adapting as best they can, but six foreign tourists took an unusual approach by hiding out in a cave in India\n\nThe group lived in a cave near Rishikesh, a town (pictured above) in Uttarakhand state in northern India made famous by The Beatles, for nearly a month before they were found by the police and quarantined at an ashram on Sunday, according to a police official.\n\nThe tourists -- four men and two women from France, Turkey, Ukraine, the United States and Nepal -- were initially staying at a hotel, but ran out of money and took refuge in the cave, said Mukesh Chand, spokesperson for Uttarakhand police.\n\nRelated content India's Modi extends nationwide coronavirus lockdown until May 3\n\n\"They had been living in the cave since March 24, the police found them on Sunday and moved them to Swarg Ashram near Rishikesh, we have asked them to self-quarantine for two weeks as a precaution but the group seemed healthy,\" Chand told CNN.\n\nThe group were rationing their remaining money to buy food and other items, he added.\n\nIndian and foreign tourists have been banned from entering the state of Uttarakhand since March 20 due to the coronavirus outbreak, according to a state government order.\n\nIndia is the world's second most populous country and the fifth biggest economy, and there are fears that the country's health systems would not be able to cope with a major outbreak of the virus.\n\nPrime Minister Narendra Modi announced a nationwide lockdown on March 24, which came into effect from midnight.\n\nSince that time only essential services have been operational in the nation of 1.3 billion people, including water, electricity, health care, fire services, grocery stores and municipal services.\n\nThe measures were set to expire on April 14 but Modi later extended them until at least May 3.\n\nAuthorities launched a website called \"Stranded in India\" to provide aid to foreigners stuck in the country during the nationwide lockdown.\n\nIndia has recorded 17,615 cases of coronavirus and 559 deaths, according to data from Johns Hopkins University."
        ],
        [
            "URL",
            "https://www.cnn.com/travel/article/india-cave-coronavirus-hideout-scli-intl/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-15 00:00:00"
        ],
        [
            "TITLE:",
            "Under India's caste system, Dalits are considered untouchable. The coronavirus is intensifying that slur"
        ],
        [
            "TEXT",
            "New Delhi (CNN) Polamma carefully descends the 250 steps from the hilltop slum where she lives in southern India to walk one kilometer to the nearest grocery store.\n\nShe is nine months pregnant and has four children to feed, but at the bottom of the steps community leaders of a dominant caste force her to go back empty-handed.\n\nSince India went into lockdown to stop the spread of coronavirus on March 25, 57 families who live in Polamma's hilltop village in Vijayawada, Andhra Pradesh, have been barred from going down the hill, even to purchase essentials such as food and medicine.\n\nThe families are part of the Yanadi community, who work mainly as waste pickers and drain cleaners and who -- even before the coronavirus -- were segregated because of their caste.\n\n\"We've been locked up here, like prisoners -- we live near a milk factory, and there is not a drop of milk for my children to drink. We are called dirty, and they say we spread the disease,\" said Polamma, who only goes by one name.\n\nPollama said she was stopped by higher caste community members as she tried to walk one kilometer to the market for food.\n\nIndia's caste system was officially abolished in 1950, but the 2,000-year-old social hierarchy imposed on people by birth still exists in many aspects of life. The caste system categorizes Hindus at birth, defining their place in society, what jobs they can do and who they can marry.\n\nThose at the bottom of the hierarchy, who fall outside the four main categories of Brahmins (priests and teachers), Kshatriyas (warriors and rulers), Vaishyas (traders and merchants) and the Shudras (laborers), are considered \"untouchables\" or Dalits.\n\nMillions of people, about 25% of India's population of 1.3 billion people, are grouped under the scheduled castes (Dalits) and scheduled tribes (Adivasis) in India's constitution. Adivasis are indigenous Indians who have been socially and economically marginalized for centuries.\n\nBoth groups have long endured social isolation, but it's feared the rapid spread of the coronavirus and measures to stop it have worsened their segregation.\n\nJobs that Dalits and Adivasis have been forced to take for centuries -- cleaners, manual scavengers and waste pickers -- expose them to a greater risk of catching the virus.\n\nDuring the pandemic, their jobs are considered essential services by the Indian government, but many say they haven't been given adequate equipment to protect themselves against Covid-19. And if they get sick, there's no social safety net to ensure they don't fall even deeper into poverty.\n\nLower access to services and higher mortality\n\nWhen the Spanish Flu pandemic ripped through India in 1918 killing almost 17 million people, caste played a crucial role in determining who received health care -- and who died.\n\nLower caste people living in crowded slums were the most exposed to the virus, and the least able to find food and medicine as the flu spread, according to historian David Arnold, who has extensively researched and written about the Spanish Flu epidemic in India.\n\nHistorian Amit Kapoor, author of \"Riding the Tiger,\" said 61 lower caste people died for every 1,000 in the community. For upper caste Hindus it was 19 for every 1,000, and the figure was even lower for Europeans living in India.\n\nHowever, Kapoor believes that while people belonging to the lower caste were disproportionately impacted in 1918, the situation now is different. \"While caste was very predominant in 1918, in 2020 the impact of epidemics have more to do with the economic hierarchy than the social hierarchy,\" said Kapoor.\n\nThere's little doubt that lower caste Indians are poorer than higher castes.\n\nAccording to the United Nations Development Programme (UNDP) and the Oxford Poverty and Human Development Initiative (OPHI)'s global multidimensional poverty index (MPI), half of scheduled tribes were considered poor compared to 15% of higher castes.\n\nPoverty makes lower castes more vulnerable during emergencies, according to the findings of a 2013 study by the International Dalit Solidarity Network, a network of international human rights groups fighting Dalit discrimination.\n\nFor example, after the 2004 Asian tsunami, Dalits were forced to remove bodies and debris, for very little if any pay, and weren't offered any psychological support. Many weren't compensated for their lost possessions, such as the bikes and fishing nets that were swept away, the report said.\n\nDalit activists fear the coronavirus will again reinforce inequality in India.\n\n\"India has 600,000 villages and almost every village a small pocket on the outskirts is meant for Dalits,\" said Paul Divakar, a Dalit activist from the National Campaign on Dalit Human Rights.\n\n\"This settlement is far from health care centers, banks, schools and other essential services. During times like Covid-19, the aid may not even reach this small pocket.\"\n\nHe said repeated advice on social distancing threatened to encourage the kind of behavior seen in the northern city of Bareilly when migrant workers were doused with bleach disinfectant.\n\n\"Covid-19 is legitimizing these actions all in the name of hygiene and social distancing,\" said Divakar.\n\nEssential workers\n\nDalits are forced to take up the jobs such as cleaning, manual scavenging, working at brick kilns and leather-crafting -- occupations considered \"filthy\" or \"dishonorable\" for higher-caste communities.\n\nThe sanitation and cleaning work formally and informally employs 5 million people , of which 90% belong to the lowest Dalit sub-castes, according to a five-month study of sanitation workers across India carried out in 2017 by Dalberg Advisors, a development policy and strategy firm, with the support of The Gates Foundation.\n\nThe Indian government has deemed sanitation and cleaning to be essential services, which must continue during the lockdown. India's Ministry of Health and Family Welfare issued a directive that sanitation workers in hospitals and elsewhere should be provided with personal protective equipment (PPE), including N95 masks and gloves.\n\nSanitation workers clean hospitals for seven to eight hours a day, but many say they have not been given sufficient, if any, protective gear, said Suryaprakash Solanke, leader of a Dalit workers union in Mumbai.\n\n\"For years they have been cleaning and scrubbing hospitals, residential complexes, streets and railway stations. But instead of providing them with protective gear, and rewarding them, people are ostracizing them. Some have even been refused water to drink, when requested while at work,\" said Solanke.\n\nVanita Bhaskar Salvi works as a sanitation worker in a hospital in the Mumbai district of Thane. She says she and her colleagues have only been given single-layered cloth masks to protect them from the virus while at work.\n\n\"We are lesser humans. We clean and wash the entire ward. When patients soil their clothes, we clean them up. All for 8,500 rupees ($115) a month. And now we are further at risk of disease as we have no protection gear when we touch and clean all the waste,\" she said.\n\nSalvi says she is scared of contracting the virus and would prefer not to go to work, but as the only one with a job in her family, she has no option.\n\nKiran Dighavkar, officer at the Mumbai Municipal Corporation, the civic body governing Mumbai, said: \"There are enough kits with us for sanitation worker. Masks, gloves, kits, everything.\"\n\nCNN reached out to officials in the Health and Labor Ministry for comment on allegation insufficient PPE had been provided to sanitation workers but did not receive a response.\n\nSanoj Kumar said people in his hometown yell out \"corona, corona\" when he ventures outside.\n\nThe work Dalits do exposes them to another risk: discrimination.\n\nSanoj Kumar left his job at a brick kiln in Tamil Nadu to return to his village near Bodh Gaya in Bihar before the lockdown was imposed. He said he faced ostracism as soon as he stepped off the train.\n\n\"The police started stopping the returning migrants at the railway station and sending them for checkups to the hospital. They were stopping people in a random manner. Those who well dressed and seemed like belonged to an upper class and dominant caste were not singled out. The others like me were stopped and sent to the hospital,\" he said.\n\nAfter his checkup, Kumar was sent home and ordered to self-quarantine for 14 days. He says health workers check on him every two days. He obliges because he understands the need to fight the virus, but every time they visit, it adds to his family's social stigma.\n\n\"They should come up with a better and more sensitive way of doing this,\" said Kumar.\n\nInformal workers without ID cards\n\nLower caste Indians are not only more exposed to the coronavirus and face more stigmatization, but they're also being left out of government subsidies.\n\nOn March 26, Finance Minister Nirmala Sitharaman announced that all healthcare workers would be covered by health insurance for three months, and that sanitarian workers would receive special insurance cover. The Rs 50 lakh ($66,000) measure was part of the government's $22.5 billion stimulus package.\n\nBut to claim it, workers need an employment ID card validating their status as sanitation workers. Many sanitation workers don't have that.\n\nAccording to the Dalit Bahujan Resource Centre, 22% of sanitation workers, manual scavengers and waste pickers did not have the 12-digit, biometric national identification number and 33% did not possess ration cards to get subsidized food through the public distribution system.\n\nThe unique national identification number is required to access many government schemes including getting subsidies and direct cash transfers, and health insurance under the Prime Minister's health project, as well as to open a bank account.\n\n\"It has been seen that most Dalits and Adivasis, find it difficult to get these government ID cards ... or ration cards. Either the information doesn't reach them, or the enrollment camps to get biometric IDs are never set up in their villages and mostly they are asked to pay huge bribes to get these IDs made,\" said Alladi Devakumar, executive secretary of Dalit Bahujan Resource Centre.\n\nShe thinks we are trash and now she has more reason to treat us like trash Vanita Bhaskar Salvi\n\nMany sanitation workers who work as informal labor don't even have employment IDs. Salvi says she tried to approach the dean of the hospital where she works to ask for an employment identity card that would enable her to claim health insurance benefits and board the few buses that are running for essential service workers in Mumbai during the lockdown.\n\nWithout the ID card, she cannot get on the bus and has to walk 90 minutes each way to work. But when she approached the office, she says the Dean shouted for security.\n\n\"She threatened me and said don't you dare come inside and called the guard to take me away. She thinks we are trash, and now she has more reason to treat us like trash,\" says Salvi. CNN contacted the Dean, but she declined to comment.\n\nNo access to bank accounts\n\nEstheramma doesn't have a bank account, making it very difficult to access government aid.\n\nEstheramma lives with her husband and two children in a dump yard, five kilometers away from the densely populated city of Guntur in the southern state of Andhra Pradesh. She's an Adivasi waste picker and makes a living by collecting the waste from dumps, segregating the waste and selling it. She and her community live segregated on the dump. There is no ration shop nearby nor are there any health care facilities close to her.\n\nLike many other Dalits and Adivasis, Estheramma doesn't have an active bank account or a national ID card -- the two basic instruments needed to access direct cash transfers by the government.\n\nWithout this she won't be able to claim the Rs 500 ($7) offered each month for the next three months to women, who are bank account holders registered under the government's financial inclusion program.\n\n\"There are people, especially Dalits and Adivasis who don't have accounts, then there are those who have accounts but are not able to operate them because the control of it is with someone else, either their upper caste literate landlord or the ration shopkeeper,\" says P. Sainath founding editor of People's Archive of Rural India , a digital journalism platform that archives stories from rural India.\n\nSince many bank accounts are tied to mobile phone accounts, local shopkeepers help many illiterate Dalits and Adivasis carryout their bank transactions.\n\n\"Sometimes, the bank accounts are automatically opened when someone buys a mobile connection and the person is not even aware that this bank account exists. And according to the government, all the direct cash transfers come to the newest bank account of the beneficiary, so at times they have no clue that they have received money,\" adds Sainath.\n\nEstheramma has a ration card and is eligible to receive the government benefit of 5 kilograms wheat or rice and 1 kilogram of preferred pulses for free for the next three months, but she said she can't go to the ration shop because it's run by shopkeepers of dominant castes who are not letting her come in, citing Covid-19. She says she's living on small food packets distributed by charities.\n\n\"The relief package should not be centralized or linked to biometric IDs like Aadhar,\" said economist Jayati Ghosh, chairperson of the Center for Economic Studies and Planning at the Jawaharlal Nehru University.\n\n\"This will leave many out of the relief. This has to be done through state governments where they hand over these benefits through other beneficiary accounts of employment and food security.\"\n\nMore than 11,900 have been infected with the coronavirus in India, and more than 390 people have died, according to the latest numbers from the John Hopkins University.\n\nEvery time I step out, people start shouting 'corona, corona' Sanoj Kumar\n\nIt's a staggeringly small number in a nation of 1.3 billion people. The Indian government is expected to extend the nationwide lockdown beyond May 3, but it is still too early to gauge the final impact on the country's poorest.\n\nPeople like Polamma, Salvi and Kumar hope they'll be offered greater protection, but it hasn't come yet.\n\nAfter two weeks of lockdown, Polamma was finally able to access the grocery store after the police interfered at the request of Dalit activists. But she said no health workers were visiting her community to check on pregnant and lactating mothers.\n\nSalvi takes a painkiller every day and walks to the hospital to clean and do her job with no protective gear. And Kumar and his family are staying indoors to comply with the lockdown order -- and to avoid abuse.\n\n\"Every time I step out, people start shouting 'corona, corona,'\" he said. \"Earlier they would walk at a distance because I am a Dalit, but now they call me the disease itself.\""
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/15/asia/india-coronavirus-lower-castes-hnk-intl/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-14 00:00:00"
        ],
        [
            "TITLE:",
            "India's Modi extends nationwide coronavirus lockdown until May 3"
        ],
        [
            "TEXT",
            "New Delhi (CNN) Indian Prime Minister Narendra Modi has extended the country's nationwide lockdown until May 3 in a bid to contain the continued spread of the coronavirus, but said that some states which have avoided outbreaks may be allowed to resume \"important activities.\"\n\nSpeaking in a televised address on Tuesday, Modi said it was vital that the virus is prevented from impacting parts of the country that remain unaffected.\n\n\"My request to all my countrymen is that coronavirus will not be allowed to spread across new areas at any cost,\" said Modi, who wore a scarf covering his mouth and nose which he removed before speaking. \"We have to be very careful about hotspots. We will have to keep a close watch on the places that are expected to become hotspots.\"\n\nThe 21-day lockdown for India's 1.3 billion people came into force at the end of the day on March 24 and was set to expire on Tuesday, April 14.\n\nSince the lockdown was enforced, only essential services have been operational. Those include water, electricity, health services, fire services, grocery stores and municipal services.\n\nRead More"
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/14/asia/india-modi-coronavirus-lockdown-economy-intl-hnk/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-06 00:00:00"
        ],
        [
            "TITLE:",
            "Miss England, Bhasha Mukherjee, returns to UK to work as NHS doctor"
        ],
        [
            "TEXT",
            "(CNN) A beauty queen who was crowned Miss England in 2019 has returned to the United Kingdom from overseas charity work to continue her career as a doctor amid the coronavirus pandemic.\n\nBhasha Mukherjee took a career break as a junior doctor after competing in the Miss World pageant in December 2019. Mukherjee represented England at the pageant after winning Miss England.\n\nInvited to be an ambassador for several charities, Mukherjee had planned to hang up her stethoscope and focus on humanitarian work until August this year.\n\n\"I was invited to Africa, to Turkey, then to India, Pakistan and several other Asian countries to be an ambassador for various charity work,\" she told CNN.\n\nAt the beginning of March, the 24-year-old had been in India for four weeks on behalf of Coventry Mercia Lions Club, a development and community charity for which she was ambassador. They visited schools with donations of stationery, and also gave money to a home for abandoned girls.\n\nRead More"
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/06/uk/miss-england-coronavirus-doctor-scli-intl-gbr/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-05 00:00:00"
        ],
        [
            "TITLE:",
            "India has closed its railways for the first time in 167 years. Now trains are being turned into hospitals"
        ],
        [
            "TEXT",
            "Bangalore, India (CNN) When Prime Minister Narendra Modi imposed a nationwide lockdown on March 25, Indian Railways took the unprecedented move of suspending passenger trains across the country until April 14.\n\nIt was the first time in 167 years that Asia's oldest rail network had been suspended.\n\nNow the railway network has decided to convert as many as 20,000 old train carriages into isolation wards for patients as the virus spreads.\n\nThis handout photograph from Indian Railways show how old trains will be used as Covid-19 isolation ward\n\nThe network, which is the world's fourth-largest rail operator and India's biggest employer, already operates 125 hospitals across the nation, so has the expertise to expand into mobile beds.\n\nOn April 1, India had recorded 4,288 cases of Covid-19 , including 117 deaths, according to Johns Hopkins University -- a relatively small number for a nation of 1.3 billion. While India's hospital system isn't overwhelmed yet, the repurposed trains could ease some of the pressure if the number of coronavirus patients begin to rise.\n\nPreparing to Combat Coronavirus: In a novel initiative, Railways has converted train coaches into isolation wards for COVID-19 patients 🛌\n\n\n\nNow, Railways will offer clean, sanitised & hygienic surroundings for the patients to comfortably recover. #IndiaFightsCorona pic.twitter.com/miYO3LOGfN — Piyush Goyal (@PiyushGoyal) March 28, 2020\n\n\"Now, the railways will offer clean, sanitized and hygienic surroundings for the patients to comfortably recover,\" Piyush Goyal, the Railways Minister said in a tweet.\n\nIndia's railway network\n\nNormally, Indian Railways runs more than 20,000 passenger trains a day, on long-distance and suburban routes, from 7,349 stations across India.\n\nThe lockdown has put nearly 67,368 kilometers of track out of use -- enough to circle the equator 1.5 times -- and left thousands of passenger trains sitting idle. Freight trains, or goods trains as they are called in India, remain operational.\n\nAn Indian railway employee works to convert a train coach into an isolation ward for the fight against the new coronavirus in Gauhati, India, Sunday, March 29, 2020.\n\nRailway bosses have instructed each of India's 16 railway zones to identify non-air conditioned carriages that are no longer in operation on passenger routes to turn into hospitals, and have them ready for use in case of an emergency.\n\nThe first 5,000 isolation wards will be ready within a fortnight, and if necessary, more carriages can be converted within 48 hours, said Rajesh Dutt Bajpai, executive director of information and publicity at the Railway Board.\n\nThis handout photograph from Indian Railways show how old trains will be used as Covid-19 isolation ward.\n\nEach sanitized carriage will be able to accommodate up to 16 patients, alongside a nurses' station, a doctor's cabin, and space for medical supplies and equipment.\n\nThe trains, once ready, will be sent to any location that might be facing a hospital bed crunch due to a potential spike in positive cases.\n\nLocal health authorities will assign government doctors, paramedics, nurses, and volunteers to the trains.\n\nThe Indian government has also instructed railway factories to assess the feasibility of manufacturing hospital beds, stretchers, medical trolleys, masks, sanitizers, aprons, and medical apparatus such as ventilators for use in railway hospitals and other government hospitals.\n\nIndian railway employees fix mosquito nets as they work to convert a train coach into an isolation ward for the fight against the new coronavirus in Gauhati, India, Sunday, March 29, 2020.\n\nBed shortage\n\nEven before the pandemic, India was suffering a shortage of hospital beds.\n\nAccording to OECD , India has 0.5 hospital beds available for every 1,000 people. Most of these are clustered in urban areas, and availability differs hugely between states.\n\nIn the eastern state of Bihar, for example, there are 0.11 beds per 1,000 people, while West Bengal has 2.5 beds per 1,000 people.\n\nChina has a national average of four hospital beds per 1,000 people -- and that was before it built a 1,000-bed hospital in 10 days in Hubei province, the epicenter of its outbreak.\n\n\"We have seen what China has gone through. It is imperative to increase this density, by whatever means in the shorter term, and more systematically in the longer term, once this outbreak is over,\" said Shahid Jameel, an Indian virologist and CEO of Wellcome Trust/DBT India Alliance, a public charity that funds research in health and biomedical sciences.\n\nLabourers work on train coaches that will be used as temporary isolation wards in preparation for coronavirus-infected patients during a government-imposed nationwide lockdown as a preventive measure against the Covid-19 coronavirus, at a workshop in Allahabad on April 4, 2020.\n\nWith the number of Covid-19 positive cases rising, experts say the lack of robust public healthcare remains India's biggest challenge.\n\n\"It (isolation wards in train carriages) is a good initiative. The Railways and the Government should be commended for it,\" said Jameel, the Indian virologist.\n\n\"But, this is only a short-term solution. When this is over (and it will be), let this be a wake-up call to invest more towards improving health infrastructure and research.\"\n\nHospital-on-wheels\n\nIndian Railways has experience in running hospitals on trains. Launched in 1991, the Lifeline Express provides on-the-spot diagnostic, medical and advanced surgical treatment for adults and children.\n\nIn its 29 years of service, the hospital-on-wheels has traveled across 19 Indian states and treated over 1 million people.\n\nStarted as a collaboration between the Impact India Foundation, Indian Railways, and the Indian Health Ministry, the train is funded by the Institute of International Finance (IIF), international charities, Indian corporations, and individuals.\n\nWorkers wearing facemasks carry on works on train coaches that will be used as temporary isolation wards in preparation for Covid-19 coronavirus patients, at a coach factory workshop in Chennai on March 30, 2020.\n\nThe hospital train is equipped to treat a variety of ailments, from cataracts, cleft lips, hearing problems, and epilepsy, to mobility issues, plastic surgeries, dental surgeries, cancer screening and more.\n\nThe Lifeline Express is equipped with an operation theater, treatment rooms, recovery wards, a pantry car, and accommodation for medical staff.\n\nThe new coronavirus trains are not designed to function as full-service hospitals, but local health officials will have the option of using them for Covid-19 positive patients who are not critically ill."
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/05/asia/indian-railways-coronavirus-hospitals-intl-hnk/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-05 00:00:00"
        ],
        [
            "TITLE:",
            "India observes nationwide candlelight vigil in a show of solidarity in the fight against coronavirus"
        ],
        [
            "TEXT",
            "(CNN) People across India turned off the lights in their homes and stood on their balconies, at their open entryways and outside their homes with candles and lamps lit, or flashlight and mobile phone lights turned on, to observe a candlelight vigil on Sunday night.\n\nEarlier this week, Prime Minister Narendra Modi appealed to the people of India to hold a nationwide candlelight vigil on Sunday at 9 p.m. local time, for nine minutes, in a show of solidarity for the country's fight against the coronavirus pandemic.\n\nModi said it is important for every Indian to realize that he or she isn't alone in this fight.\n\nIndians light candles in a show of solidarity with health workers on the frontlines.\n\n\"We must together invoke the spirit of Bharat Mata (Mother India) and ensure that the dark clouds of the virus make way for the light hope,\" Modi said while addressing the nation on Friday.\n\nSocial media has lit up with images of the vigil. Photos posted online show President Ram Nath Kovind and the country's first lady with candles at the Presidential Palace. Prime Minister Modi was seen lighting a lamp at his residence.\n\nRead More"
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/05/world/india-coronavirus-candlelight-vigil/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            null
        ],
        [
            "TITLE:",
            "Kayaking on India's most sacred river"
        ],
        [
            "TEXT",
            "(CNN) — The loudspeaker blares and more than 50 kayakers launch into the jade green River Ganges at once.\n\nThis is the grand finale of the Ganga Kayak Festival. Known as the \"mass boater cross,\" the spectacle closes the only festival of its kind on India 's most sacred river.\n\nRelated content Trekking with the traveling sisters of India\n\nThe annual event takes place in February in Devprayag, a town in Uttarakhand, North India. Located on a peninsula, the Bhagirathi and Alaknanda rivers run along either side of Devprayag and meet to become the River Ganges.\n\nAt the confluence of these rivers is a steep gradient, where rushing water gains velocity, creating what is known as a 'rapid' section of the river.\n\nGanga Kayak Festival is a three-day festival started in Singh Rana. CNN\n\nIt's the perfect environment for whitewater kayaking, according to Bhupendra Singh Rana, founder of the Ganga Kayak Festival.\n\nRana grew up downstream of Devprayag and was inspired to take up kayaking after seeing boaters on the Ganges as a child.\n\n\"The day I got in a kayak for the first time, I loved it. I was hooked for the rest of my life,\" he says.\n\nRana became India's national champion of the sport in 2011 and competed internationally at the Adidas Sickline Extreme Kayak World Championships -- one of the biggest events on the kayak racing calendar -- until it was discontinued in 2018.\n\nThe 35-year-old started the Ganga Kayak Festival in 2013 to give local athletes a chance to practice at an advanced level.\n\n\"Just providing the platform for them on a bigger rapid makes them more skilled boaters,\" he says.\n\nThe organizer hopes that the festival will attract thrill seekers as well as culture travelers to India's holy river. CNN\n\nOver three days kayakers take on the 400-meter course, competing in solo contests and in heats of four. The mass boater cross sees up to 60 kayakers simultaneously race to the finish line.\n\nWhile the Ganges is well known as India's holiest river, Rana hopes to attract thrill seekers to Uttarakhand, as well as travelers interested in culture and heritage.\n\nHe has ambitious plans to expand the kayaking festival, by incorporating paddle boarding, rafting, cycling and running events.\n\n\"From here this competition has a great potential,\" he says. \"We can make this just not just the kayaking competition, but also a big adventure festival.\"\n\nRelated content 8 of India's most beautiful waterfalls\n\nFor now, however, sharing his beloved sport with his own compatriots is more than satisfying."
        ],
        [
            "URL",
            "https://www.cnn.com/travel/article/river-ganges-india-kayaking-spc/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            null
        ],
        [
            "TITLE:",
            "People in India can see the Himalayas for the first time in 'decades,' as the lockdown eases air pollution"
        ],
        [
            "TEXT",
            "(CNN) — People in the northern Indian state of Punjab are reacting with awe at the sight of the Himalayan mountain range, which is now visible from more than 100 miles away due to the reduction in air pollution caused by the country's coronavirus lockdown.\n\nIndians in the city of Jalandhar and the surrounding area have posted photos online of the views from their homes, with some saying they haven't seen the peaks of the Himalayas for decades.\n\n\"For the first time in almost 30 years (I) could clearly see the Himalayas due to India's lockdown clearing air pollution. Just amazing,\" Manjit Kang wrote.\n\nThe phenomenon is made possible by a dramatic improvement in air quality in recent weeks, after industries shut down, cars came off the road and airlines canceled flights in response to the coronavirus pandemic\n\nDelhi saw up to a 44% reduction in PM10 air pollution levels on the first day of its restrictions, India's Central Pollution Control Board found . The PM10 standard measures airborne particulates 10 micrometers or smaller in diameter.\n\nRelated content The world's largest coronavirus lockdown is having a dramatic impact on pollution in India\n\nThe report said that, in total, 85 cities across India saw less air pollution in the first week of the nationwide lockdown.\n\nMeanwhile the air quality in Jalandhar, which sits more than 100 miles from the Himalayas, has been measured as \"good\" on the country's national index for 16 of the 17 days since the nationwide lockdown was announced.\n\nBy contrast, the same 17-day period last year failed to register a single day of \"good\" air quality -- and in the first 17 days of March this year, only three days saw \"good\" air quality.\n\nThe period has therefore marked an unintended but welcome breath of fresh air for the country's crowded and polluted cities. India is home to 21 of the 30 worst polluted urban areas in the world , according to data compiled in IQAir AirVisual's 2019 World Air Quality Report, with six in the top ten.\n\nThe nation has been in lockdown for more than two weeks , with Prime Minister Narendra Modi ordering \"a total ban on venturing out of your homes.\"\n\nOnly essential services have been operational, including water, electricity, health and fire services, groceries stores and municipal services. All other shops, commercial establishments, factories, workshops, offices, markets and places of worship have been closed and interstate buses and metros were be suspended.\n\nRelated content Mount Everest closed over coronavirus fears\n\nWhile the famous mountain range is more visible than in recent memory, it is also more deserted."
        ],
        [
            "URL",
            "https://www.cnn.com/travel/article/himalayas-visible-lockdown-india-scli-intl/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            null
        ],
        [
            "TITLE:",
            "Qamar Dagar, the woman fighting to keep India's calligraphy culture alive"
        ],
        [
            "TEXT",
            "Delhi (CNN) — India has 22 official languages. But the real beauty isn't just in hearing them spoken -- it's in seeing them rendered in script.\n\nThe bustling streets of Delhi's Urdu Bazaar were once lined with calligraphers.\n\nScribes sat on the steps of the Jama Mosque putting pen to paper. They chatted, they sipped tea and, on some days, visitors came to watch them work.\n\nThe minarets of the decorative mosque still tower over the market, but now only a handful of artists remain.\n\nOne of them, renowned calligrapher and New Delhi native Qamar Dagar, is fighting to keep the tradition alive in an increasingly digital era.\n\n\"India was a hub of Perso-Arabic, Sanskrit, Pali and many ancient calligraphy in different scripts once upon a time, \" she says.\n\nTucked away in Old Delhi, the bookshops of Urdu Bazaar display some of the finest examples of calligraphy, according to Dagar. Many sell religious texts, which are often ornately handwritten to signify the author's dedication to learning.\n\nIt's not a coincidence that faith and handwriting are so closely linked.\n\nQamar Dagar is fighting to preserve the vanishing art of calligraphy in India. CNN\n\n\"Calligraphy is a spiritual practice,\" Dagar explains, \"because it allows one to understand oneself through this medium, and to help learn how to discipline yourself.\"\n\nIt is also a form of self-expression.\n\nDagar uses an abstract style — called pictorial calligraphy — that combines lettering and imagery to reveal her personal understanding of the words depicted.\n\n\"It's really a sharing of... my life in a way, of how I look at things, of my emotions. Because art is all about emotions,\" she says.\n\nBut simply promoting her own work isn't enough.\n\nDagar aims to protect the livelihoods of Delhi's remaining calligraphers as well.\n\nIn 2017, Dagar received the Nari Shakti Award -- the highest civilian honor for a woman in India. Courtesy India Ministry of Women and Child Development\n\nShe created an organization called the Qalamkaari Creative Calligraphy Trust, which organizes events for artists to share their work with the public. In 2017, she received the Nari Shakti Award, which is the highest civilian honor for a woman in India.\n\nDagar is also passing on her own knowledge to the next generation.\n\nShe holds three-day workshops with young people at schools and leads calligraphy sessions at the Andaz Delhi Hotel to introduce tourists to the medium."
        ],
        [
            "URL",
            "https://www.cnn.com/travel/article/india-calligraphy-spc/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            null
        ],
        [
            "TITLE:",
            "India has a looming air con headache. Does antiquity hold the solution?"
        ],
        [
            "TEXT",
            "Written by Amani Al-Aidroos Tom Page, CNN\n\nAs the climate crisis makes the world hotter, people are looking to stay cool. By 2050, there could be three times as many air conditioning units on the planet as there were in 2018. But are an estimated 5.6 billion units -- and their accompanying energy demands -- really the answer?\n\nIn India, for example, the International Energy Agency believes air conditioning could account for 45% of peak electricity demand by 2050 unless things change. The vast majority of India's electricity supply still comes from coal (although heavy investment in renewables is underway). Pair dirty energy with hydrofluorocarbons , the highly-potent greenhouses gases used in air conditioning units, and you have a solution that's compounding the problem in the long term.\n\nLuckily there's people like New Delhi architect and designer Monish Siripurapu. The founder of Ant Studio is looking at the issue of cooling and is looking back -- way back -- for answers.\n\nIndia is no stranger to passive cooling systems: the famous stepwells of Rajasthan have used water evaporation to offer relief from the heat for over 1,500 years. Jaali, a type of latticed screen filtering sunlight indoors, are another centuries-old method of keeping cool. But for his solution Siripurapu turned to the Ancient Egyptians, who would fan a porous jar of water to produce cool air.\n\nA beehive-like terracotta cooling structure being built in Noida, Uttar Pradesh. Credit: Ant Studio\n\nDubbed the CoolAnt, Siripurapu's system comprises a honeycomb-like network of terracotta tubes. Water is circulated by an electric pump over the surface of the structure, inspired by a beehive for maximum surface area, he explains. Water evaporates from the terracotta surface when air passes through the tubes, cooling the air.\n\nThe studio's cooling system was first conceived for factories and places where machines throw out hot air. With temperatures in summer upward of 50 degrees Celsius near the air exhausts, the CoolAnt system can reduce the heat to the mid-30s Celsius, its creator claims.\n\nAnt Studio's first model in a factory in Noida, Uttar Pradesh, is topped up with 200 liters of water every week, recycled by the factory, and used 3-4 hours a day, six days a week, explains Siripurapu.\n\nAn example of the CoolAnt natural ventilation system using rectangular terracotta as the evaporation surface. Credit: Ant Studio\n\n\"We are trying to re-adapt this in multiple places for different needs,\" says Siripurapu. \"We have implemented (it) in a café, in a school, and we have done one in a residence.\"\n\nAnt Studio's work is also providing custom for local potters, who Siripurapu says are losing out to advanced manufacturing techniques. Typically, one cooling system requires around 700 tubes. Siripurapu says the studio is looking to scale up, and is fundraising and consulting with organizations like the United Nations Environmental Programme.\n\nThere is growing interest in a return to vernacular architecture , using localized methods and materials, and bioclimatic architecture , designing to take account of the local climate without needing to use additional energy to cool or heat buildings.\n\nA traditional wind tower, or \"barjeel,\" in Dubai. The structure is open-sided at the top, with an interior dividing panel encouraging a cooler breeze to divert down into the building while air pressure forces warmer air up and out of the other side. Credit: KARIM SAHIB/AFP/AFP/Getty Images\n\nIn South East Asia, T3 Architecture Asia has designed affordable apartments in Ho Chi Minh City, and hotels in Cambodia and Myanmar, that feature ventilated roofs, fiber-glass insulation and open-air corridors negating the need for air con. At Expo 2020 Dubai next year, national pavilions will use numerous zero-energy cooling methods, including one inspired by \"barjeel\" wind towers, a concept that dates back 5,000 years.\n\n\"Civilization,\" Siripurapu says, \"cannot continue to build the same way that we are doing.\"\n\n\"Unfortunately, as an architect, we are used to looking at a single client ... we don't really look at the bigger picture,\" he adds. \"The motivation now, what we are trying to do, is (see) how our spaces, our interventions, can actually impact millions of people.\"\n\n\"We can still be very sustainable and make something really good.\""
        ],
        [
            "URL",
            "https://www.cnn.com/style/article/india-air-conditioning-ant-studio/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            null
        ],
        [
            "TITLE:",
            "New arts district aims to brighten Chennai community's dark reputation"
        ],
        [
            "TEXT",
            "Written by Jamie Fullerton, CNN Chennai, India\n\nIndian graffiti artist Epoc was taking a break from painting his towering, multicolored mural in Kannagi Nagar when he made a surprisingly frank admission.\n\nHe had only ever been to the district in Chennai, southern India, once before -- and that was because he was lost.\n\n\"It's not a good area to hang out in. When it gets dark, it's not safe here.\"\n\nEpoc's admission was rather off-message, considering he was in Kannagi Nagar as part of a project designed to challenge precisely those kinds of opinions about the district.\n\nIn February, Indian arts nonprofit St+art recruited around 15 artists to create murals in the residential neighborhood, home to around 80,000 people.\n\n\"The New Door\" by Antonyo Marest. Credit: Pranav Gohil\n\nLargely formed between 2000 and 2010, Kannagi Nagar has served as a resettlement area for residents of various Chennai slums, including many people displaced by the deadly tsunami that struck the city in 2004.\n\nIt has a reputation for being steeped in alcoholism, drug use and crime. Some residents have reportedly been refused jobs when employers discovered their address.\n\n\"When you Google Kannagi Nagar, there are articles telling you not to go there,\" said Karan Kaul, assistant curator of St+art. \"It's cut off from the city.\"\n\nSt+art saw an opportunity to turn drab residential housing blocks into a series of huge canvases for Chennai's first dedicated art district.\n\nIndian artists such as Epoc, Kashmira Sarode and Poornima Sukumar and foreigners including Austrian David Leitner and Canadian Ben Johnston took up the task of painting massive, vibrant works of art.\n\nThe new art district has raised questions about how much visiting artists painting Instagrammable images on apartment blocks can really benefit those living inside them.\n\nBut, a recent visit there suggests that the project is being received with more optimism than cynicism.\n\nKarthik's workshop with local kids in Kannagi Nagar, Chennai, India. Credit: Pranav Gohil\n\nGeneration gap\n\nKannagi Nagar's new art district -- which officially opened in late February -- is centered around blocky residential buildings flanking a large strip of dust and gravel.\n\nIn a more prosperous neighborhood, this area might have been used for a park or lawn. Here, barefoot kids play volleyball, dodging broken glass.\n\nThe strip is overlooked by the project's centerpiece: a huge black and white mural by Chennai graffiti artist A-Kill depicting two smiling sisters, based on a photograph he took of local kids.\n\nNearby, Leitner's work depicts a pensive-looking woman amid scattered receptacles, designed to represent the water shortages currently affecting Chennai.\n\nOn a wall facing a school, Karthik, a Chennai-based pointillism artist who uses the name SS 108, created a mural depicting a chicken riding a man.\n\n\"I wanted to make something comical,\" he said. \"It can have deeper meaning... but it's fun to see a chicken riding a man.\"\n\n\"The Exchange\" by Bronte Naylor. Credit: Pranav Gohil\n\nHe added that the art district was already benefiting local youngsters, pointing out that a few days previously he hosted a pointillism workshop for 30 children.\n\n\"It's not just coming in, painting a wall then going,\" he said. \"The dialogue is kept up. Over two, three years, if you keep coming back, that's when you make change.\"\n\nThe children are also being encouraged to beautify their district.\n\nOver 100 local kids recently helped volunteers daub colorful paint across the length of another housing block.\n\nEpoc said that while many children were excited by the incoming artists, interactions with some older locals had been less positive.\n\n\"The kids are seeing that you can do something different and make a living out of it,\" he said. \"But some people have been like, 'Why are you doing this? Instead of painting you could be cleaning our garbage.'\"\n\nEpoc was born in a poor section of Nungambakkam in central Chennai. \"My place has a lot of rich people, but there are housing projects,\" he said. \"I come from the projects... so I understood the point that person was making.\n\n\"And it's a generation thing. Most of the people who said that (criticism) were 50 year-olds with nothing to do. They're bored and drunk.\"\n\nOff the tourist trail\n\nSt+art's aim is to change perspectives about Kannagi Nagar and dislodge social stigmas attached to its residents.\n\nSince 2014, the arts collective has created street art projects in cities such as Mumbai and New Delhi. Murals have been worked on in city centers and featured on tourists' guided walks.\n\nBut Kannagi Nagar's rough reputation and its location approximately 15 kilometers south of downtown Chennai means it is unlikely to attract hordes of tourists.\n\nSt+art founder Akshat Nauriyal said that rather than travelers and bloggers, local people would be the beneficiaries of Kannagi Nagar's new works.\n\n\"This isn't gentrification,\" he said. \"Although that's a valid conversation, because it (creating street art zones) has been a tool for gentrification, especially in the West. Real estate developers bring artists in on the pretext of 'giving back to the community,' then just open cafes.\"\n\nHe added that, to show commitment to the area, plans are being made for artists to return to create more murals and host other workshops. Local community arts leaders have been appointed, with organizers spreading the word about activities.\n\n\"We have no hipsters here,\" said St+art assistant curator Kaul. \"When we were discussing a community celebration day I was like, 'There's no point putting it on social media.' It's really for the people... we walked around with a megaphone.\"\n\n\"It builds community,\" Nauriyal said. \"People can be proud of their neighborhood, and as a result how they treat their neighborhood changes.\"\n\nWhether the district's reputation can be significantly improved by the colorful revamp should become more apparent soon, but one balance has already shifted.\n\nNow, when Googling Kannagi Nagar, you find almost as many celebratory articles about the area's huge, stunning new street art as you do about its troubles."
        ],
        [
            "URL",
            "https://www.cnn.com/style/article/india-kannagi-nagar-art-district-start/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            null
        ],
        [
            "TITLE:",
            "12 famous buildings in India: From ancient wonders to modern marvels"
        ],
        [
            "TEXT",
            "Written by Forrest Brown, CNN\n\nIf you could boil India's architecture down to a single word or phrase, what would it be? Dynamic? Melting pot? Overwhelming? Complex?\n\nIt can be all those things and more. From historic houses of worship to futuristic marvels that reflect the country's rising global status, India's architecture demonstrates where it's been and where it's going.\n\nHere are 12 famous buildings from across one of the most historically and culturally rich places on Earth:\n\nThe Lake Palace\n\nTaj Lake Palace looks as if it's floating on water. Credit: Eric Lafforgue/Art in All of Us/Corbis/Getty Images\n\nCompleted: 1746 | Location: Udaipur, Rajasthan\n\nNow home to one of India's most luxurious hotels , the Lake Palace (pictured top) can be found in the middle of Udaipur's Lake Pichola. Set against the backdrop of the Aravalli mountains, its gleaming white marble looks almost as if it's floating on the lake's surface.\n\nThe structure was originally built as a pleasure palace for Maharana Jagat Singh II. It stayed with his royal descendants long after his death, but by the 1950s it was practically abandoned before being converted into a hotel.\n\nDid you know? If you're a James Bond fan, you might recognize the palace from the 1983 movie \"Octopussy.\"\n\nKonark Sun Temple\n\nCompleted: Circa 1250 | Location: Konark, Odisha\n\nA UNESCO World Heritage Site, Konark Sun Temple (sometimes spelled Konarak) is a superb example of Indian temple architecture.\n\nDedicated to the Hindu sun god Surya, the temple faces east to greet the rising sun, whose rays illuminate the entrance. It was designed in the shape of huge chariot, pulled by seven stone horses (only six of which still stand) and 12 pairs of wheels, symbolizing the days of a week and the months in a year.\n\nIts main sanctum is believed to have once stood at 70 meters (229 feet) tall, though it has since fallen. Despite lying partial in ruins, the temple is still considered an excellent example of the region's so-called Kalinga architecture.\n\nDid you know? The temple is decorated with reliefs featuring lions, The temple is decorated with reliefs featuring lions, birds, mythological creatures , musicians, dancers and even erotica.\n\nTaj Mahal Palace Hotel\n\nCompleted: 1903 | Location: Mumbai\n\nThe regal Taj Mahal Palace hotel is one of Mumbai's most iconic structures.\n\nIt's an enticing union of European and Islamic architectural influences -- unsurprising, given that the project was started by two Indian architects and completed by an English engineer.\n\nStandout features include so-called \"onion\" domes and a pointed arch borrowed from 16th-century Islamic architecture. The hotel -- which has hosted celebrities and politicians from the Beatles to Barack Obama -- features an additional modern tower completed in 1973\n\nDid you know? The hotel has a storied but tragic history. It was used as a hospital during World War I and, in 2008, was the site of a The hotel has a storied but tragic history. It was used as a hospital during World War I and, in 2008, was the site of a deadly terror attack\n\nInfosys Pune\n\nNo, that's not a UFO! It's one of the two \"spaceship\" buildings on the Infosys Pune campus. Credit: Tom Fencl/500px/Getty Images\n\nCompleted: 2006 | Location: Just outside of Pune, Maharashtra\n\nResembling spaceships come to land, Indian firm Infosys' campus offers a futuristic vision of architecture in the country.\n\nDesigned by Indian architect Hafeez Contractor , the first of the egg-like structures was completed in 2006 , with a duplicate following later.\n\nThe buildings , which are made of glass, steel and aluminum, each have five stories and are tilted at an angle of around 10 degrees.\n\nDid you know? Architect Hafeez Contractor's designs can be found across India, including the Architect Hafeez Contractor's designs can be found across India, including the twin Imperial Towers in Mumbai.\n\nRashtrapati Bhavan\n\nSunlight catches the north facade of the Rashtrapati Bhavan. This is where the President of India gets to live. Credit: Jeremy Horner/Corbis/VCG/Getty Images\n\nCompleted: 1929 | Location: New Delhi\n\nThe Rashtrapati Bhavan is the official residence of India's president.\n\nThe H-shaped building was designed during British rule, when it was known as the Viceroy's House. When India became independent in 1947, it was renamed Government House before taking on its current name in 1950 under India's first president, Rajendra Prasad.\n\nPerhaps the most notable feature of the Rashtrapati Bhavan is the tall dome at its center. The building is made almost entirely of stone, with very little steel used in its construction.\n\nIts design blends Hellenic and Indian architecture , with the latter represented by features such as \"jaalis\" (indented stone slabs containing floral and geometric patterns).\n\nDid you know? This mansion contains a lot of rooms -- 340 to be exact -- and its corridors have a combined length of 2.5 kilometers (1.55 miles).\n\nVictoria Memorial\n\nThe Victoria Memorial is Kolkata's standout building and blends elements of British Victorian and Indian architecture. Credit: Alamy\n\nCompleted: 1921 | Location: Kolkata\n\nThe Victoria Memorial is among the most striking structural reminders of British rule in India. The large marble building, dedicated to the memory of Queen Victoria, functions as a museum and is a major tourist destination in eastern India's largest city.\n\nIt was built in the Indo-Saracenic (or Indo-Gothic) style, which blended classic Mughal architecture with Neoclassical or Gothic revival styles popular in Europe.\n\nThe building's central dome, which houses a marble statue of Queen Victoria, rises to 56 meters (184 feet).\n\nDid you know? If the Victoria Memorial's stunning white facades remind you of the Taj Mahal's, that's because both structures were built using marble from the same quarries in Rajasthan.\n\nMysore Palace\n\nMysore Palace is one of the architectural highlights of southern India. Credit: Alamy\n\nCompleted: 1912 | Location: Mysore, Karnataka\n\nAnother prime example of the Indo-Saracenic revivalist style, Mysore Palace is one of southern India's most spectacular and visited sites.\n\nBuilt in the early 20th century, the rulers of Mysore's long-serving Wadiyar dynasty commissioned British architect Henry Irwin to design the palace. The structure consists of square towers covered with pink domes, while the striking gray granite facade is made up of a series of arches.\n\nIt's three stories tall in most places, though its highest tower reaches to 44 meters (145 feet).\n\nDid you know? The palace is spectacularly illuminated with The palace is spectacularly illuminated with almost 100,000 lights on Sundays, public holidays and during the local Dasara festival.\n\nHawa Mahal\n\nHow many of the 953 windows of the Hawa Mahal can you count? Credit: Eric Lafforgue/Art in All of Us/Corbis/Getty Images\n\nCompleted: 1799 | Location: Jaipur, Rajasthan\n\nThe name Hawa Mahal means \"Palace of Breeze,\" with its natural circulation produced by more than 950 honeycomb-shaped exterior windows that help keep the palace cool in Rajashtan's hot summers.\n\nThe intricately carved windows once allowed the palace's royal inhabitants to look out to the streets below without being seen by the public.\n\nDid you know? Hawa Mahal was Hawa Mahal was built without foundations , though it stays upright thanks to its curved shape, which is meant to mimic the Hindu god Krishna's crown.\n\nLotus Temple\n\nThe Lotus Temple takes its name from its shape, the revered lotus flower. Credit: Amal KS/Hindustan Times/Getty Images\n\nCompleted: 1986 | Location: Delhi\n\nAlthough younger than the other temples on this list, the Lotus Temple is nonetheless one of India's best-known thanks to its enticing flower-like shape -- a nod to the sacred lotus flower.\n\nThe enchanting building's circular structure is formed from 27 concrete slabs clad in white marble. These \"leaves\" are organized in groups of three on each of the temple's nine sides.\n\nThe temple serves as a place of worship for the Bahá'i faith, though it is open to people of any religion. It reportedly welcomes an average of over 10,000 visitors a day\n\nDid you know? The Lotus Temple was designed by The Lotus Temple was designed by architect Fariborz Sahba , a Canadian of Iranian descent. Sahba also designed the Terraces at the Shrine of the Báb in Haifa, Israel, one of the holiest sites of the Bahá'i faith.\n\nRed Fort\n\nTourists visit the historic Red Fort, one of the most important structures in India. Credit: Sonu Mehta/Hindustan Times/Getty Images\n\nCompleted: 1638 | Location: Delhi\n\nThis is not a single building, per se. But the Red Fort is simply too spectacular to be left off this list.\n\nAlso known as Lal Qila, the Red Fort is said to represent the power and creativity of Mughal Empire, the dominant force on the Indian subcontinent for more than two centuries. The huge complex derives its name from the color of its walls, which are made from red sandstone.\n\nAt 33 meters (108 feet) tall, this UNESCO World Heritage site offers a fascinating blend of influences. Islamic, Persian, Timurid and Hindu traditions can all be found in the design of the ornate residence.\n\nWitness to the grand sweep of Delhi's history since the 17th century, its walls contain domed palaces, private apartments, garden and the Moti Masjid (or \"Pearl Mosque\").\n\nDid you know? It may be hard to tell from ground level, but a bird's-eye view reveals that the Red Fort has an It may be hard to tell from ground level, but a bird's-eye view reveals that the Red Fort has an octagon shape\n\nGolden Temple (Harmandir Sahib)\n\nCompleted: Early 1600s | Location: Amritsar, Punjab\n\nThe temple's dazzling white buildings line the edge of the man-made Amrit Sarovar (Pool of Nectar). Visitors can reach the sanctum via a narrow walkway, called the Guru's Bridge, that carries them across the water.\n\nThe building isn't particularly large -- it was built on a 67-square-foot platform that sits below ground level and contains just three stories. And though it's a holy Sikh site, the design is considered an exquisite harmony of Islamic and Hindu construction styles\n\nDid you know? The temple has undergone huge changes over the centuries, and the gold foil on the exterior The temple has undergone huge changes over the centuries, and the gold foil on the exterior wasn't added until 1830\n\nTaj Mahal\n\nPollution is damaging iconic Taj Mahal\n\nCompleted: 1648 | Location: Agra, Uttar Pradesh\n\nIf someone only knows one building in India, it will be the Taj Mahal -- a structure so revered that it was named as one of the New Seven Wonders of the World in a global contest in 2007.\n\nThe building was built as a mausoleum by Mughal emperor Shah Jahan in memory of his favorite wife, Mumtaz Mahal\n\nUNESCO says it's \"considered to be the greatest architectural achievement in the whole range of Indo-Islamic architecture ... (with) a rhythmic combination of solids and voids, concave and convex and light shadow; such as arches and domes further increases the aesthetic aspect.\""
        ],
        [
            "URL",
            "https://www.cnn.com/style/article/famous-buildings-india/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-24 00:00:00"
        ],
        [
            "TITLE:",
            "Wuhan weathered Covid-19. But can it survive what comes next?"
        ],
        [
            "TEXT",
            "Wuhan, China (CNN) It was just three months ago that Mr Wang was paying the workers at his Wuhan restaurant their Chinese New Year bonuses and celebrating his third year in business.\n\nNow, after 76 days under lockdown in the epicenter of the coronavirus outbreak, he has been left mentally and financially drained, with his business facing ruin.\n\nThe lockdown on Wuhan was lifted on April 8 . But two weeks later Wang's restaurant is still not allowed to fully reopen, due to restrictions on eat-in dining.\n\nDespite having no business, he's still had to pay three months rent -- worth almost $8,500 (60,000 yuan). With fears rising of a second wave of infections which could cause even more financial pain across China, Wang said he has no choice but to close shop.\n\n\"In Wuhan, there are many people like us who can no longer go back to what they were doing before the outbreak,\" he said. Wang asked us to only use his first name over concerns about the consequences of talking to foreign media.\n\nWang is just one of Wuhan's many business owners struggling to get back on their feet in a difficult local economy. In the first quarter of the year alone, the economy of Hubei province, of which Wuhan is the capital, shrank by almost 40%, according to state-run news agency Xinhua.\n\nThat's in addition to the mental toll from a strict and lengthy lockdown, the fear of the viral outbreak itself and grief at the loss of loved ones and friends.\n\nWang said three relatives had caught the novel coronavirus, one of whom passed away from the disease. The family was unable to have a funeral for him.\n\n\"During that period, we were actually really terrified, really terrified,\" he said.\n\nPeople wearing face masks in a shopping mall in Wuhan, Hubei province, as the city tries to go back to business after the lockdown on April 18.\n\nA city on edge\n\nA sprawling metropolis of 11 million people, Wuhan is one of China's largest industrial and transport hubs, located on the banks of the Yangtze River. It has long been considered the economic engine of the country's central heartland.\n\nIt was the first city in the world to be put into lockdown to prevent the spread of the virus, beginning with public transport out of the city on January 23.\n\nBut the attempts to contain the outbreak failed, and it has spread worldwide, infecting more than 2.7 million people. Lockdown measures in Wuhan, such as stay-at-home orders and mass business closures, are now the new normal for millions of people worldwide.\n\nIn total, there have been 68,128 reported Covid-19 cases in Hubei province, killing 4,512 people.\n\nWuhan's lockdown officially ended on April 8 and people have been allowed to leave their homes. Some stores have reopened and a number of parks and public spaces, including the Wuhan zoo, are now accepting visitors.\n\nBut Wuhan's experience also shows the deep scars that a lengthy lockdown can have on a community and the long path back to normality.\n\nConstruction workers wear face masks at a building site in Wuhan on April 24.\n\nMr He, who asked to only use his last name over concerns about speaking to foreign media, owns a business providing electronic and mechanical devices to construction sites across Wuhan.\n\nHis business was shut along with the rest of the city in January but even now, two weeks after reopening, he said that cars remain banned from entering the warehouse where he is based, meaning no potential buyers can pick up their merchandise.\n\n\"Even if we have customers, they're blocked outside the gate, because the market doesn't allow cars in. So some customers just left,\" he said.\n\nAt the same time, He said he's still paying his 170,000 yuan ($24,000) annual rent. He said others in the warehouse where he works are scared and angry, but they don't have a way to air their grievances.\n\n\"I still have bank loans to pay, and I have a wife and a 14-year-old child relying on me. The pressure to survive in Wuhan is really high,\" he said.\n\nA staff member from a company communicates with the job applicant at an on-site job fair on April 21 in Wuhan, Hubei province.\n\n\"There's no choice\"\n\nAlthough the city has officially reopened, many business are still shut and most people walking the streets are wearing some form of protective gear, from face masks to full-body protective suits.\n\nSome people told CNN that they thought a second wave of infections was inevitable. Already the Chinese government is working hard to contain new infections from overseas, with a jump in imported cases -- especially from Russia -- leading to the country's highest number of new infections in weeks.\n\nRestaurant owner Wang said that there hadn't been enough support yet from the government to help him pay the rent or keep his business afloat -- and even though he believed it would eventually come, it might not be fast enough.\n\nHe said even if he had managed to get permission to have customers in his restaurant again, he would have to shut if a new round of infections started.\n\n\"In our circle of catering business owners, our assessment is that there is a high possibility that the second wave of the outbreak will come ... (So) we do not intend to continue our restaurant business. We'll have to find other jobs,\" he said.\n\nJUST WATCHED Wuhan resident: A second wave is 'absolutely' coming Replay More Videos ... MUST WATCH Wuhan resident: A second wave is 'absolutely' coming 04:28\n\nWhile searching for new jobs for himself and his wife, Wang also had to visit the tomb of his relative who died in the pandemic. Three relatives contracted the disease.\n\nWhen one was dying, they couldn't see him a final time -- or hold a ceremony after he passed away. \"It is a big regret in our hearts,\" he said.\n\nWang said there are almost no jobs available in Wuhan, with the city's economy still only beginning to recover. But he said they can't afford to be picky -- they'll just have to take whatever is available to pay the bills.\n\n\"There's no choice for us to make. As long as a job can support our family, we'll be happy, and as long as we have the ability to do it we'll do it,\" he said."
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/24/asia/wuhan-coronavirus-business-life-intl-hnk/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-24 00:00:00"
        ],
        [
            "TITLE:",
            "Japanese mayor says men should grocery shop during pandemic as women 'take a longer time'"
        ],
        [
            "TEXT",
            "Tokyo (CNN) The mayor of Japan's third-largest city is facing a public backlash after he suggested men are better suited to grocery shopping during the coronavirus pandemic, because women take too long and contribute to overcrowding at supermarkets.\n\nThe number of confirmed cases of the virus in Japan has spiked in recent weeks -- dashing hopes that the government's initial virus response had succeeded in controlling its spread. As of Thursday, Japan had 11,950 confirmed cases, including 299 deaths, according to Johns Hopkins University. On March 1, the country had 243 cases.\n\nThat spike has seen a raft of new restrictions put in place nationwide. On Thursday, Osaka mayor Ichiro Matsui implied male grocery shoppers would reduce the potential spread of the virus as they would spend less time in stores.\n\n\"Women take a longer time grocery shopping because they browse through different products and weigh out which option is best,\" Matsui told reporters at a coronavirus press conference in Osaka on Thursday.\n\n\"Men quickly grab what they're told to buy so they won't linger at the supermarket -- that avoids close contact with others,\" added Matsui.\n\nRead More"
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/24/asia/japan-coronavirus-osaka-mayor-hnk-scli-intl/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-03-24 00:00:00"
        ],
        [
            "TITLE:",
            "The greeting that could help get us through this"
        ],
        [
            "TEXT",
            "Hitendra Wadhwa is a Professor of Practice at Columbia Business School, where he's won several awards, including the Dean's Award for Teaching Excellence. He is the founder of Mentora Institute , which brings leadership development and culture change to organizations globally. The views expressed in this commentary are his own. View more opinion at CNN.\n\n(CNN) We humans were meant to be social animals. We thrived on connection, community and kinship. When we met up with other humans, it wasn't enough to simply be there with them; we felt an urge to instantly bond with them. And so we kissed, we hugged, we shook hands, we high-fived.\n\nThat was how things were until early 2020. Then came the age of coronavirus and the need for social distancing, self-isolation, quarantine, lockdown and shelter-in-place.\n\nToday, we humans continue to be social animals, and we continue to crave connection. We need to find a way to build an instant bond but we have to do it without physical contact. Research shows that a single handshake can transfer 124 million bacteria on average, so it is quite likely a perfect way to share viruses as well. A high-five will transfer about half of that number.\n\nSome of us have dusted the elbow bump off the shelf. This is what the World Health Organization told us to use in the 2006 age of avian flu.\n\nBut let's face it, elbow contact just doesn't have the same sizzle as, say, a handshake or a hug. You just have to see this picture of two grimacing presidential candidates to feel convinced about that.\n\nAnd Director-general of the World Health Organization Dr. Tedros Adhanom Ghebreyesus recently said it wasn't a good idea, tweeting \"When greeting people, best to avoid elbow bumps because they put you within 1 meter of the other person.\"\n\nSo some elder statesmen around the world are using the bonding method that they've learned during their state visits to India: Namaste.\n\nNamaste around the world\n\nIn case you haven't taken a yoga class, namaste is when you bring your hands together, palms pressed against each other, centered at your chest. Namaste is part of several yoga postures, but it is also the traditional way in which the people of India greet each other. And, since it involves no physical contact, it is virus-proof.\n\nIsraeli Prime Minister Benjamin Netanyahu had traveled to India in 2018. So when coronavirus struck, he was one of the first to adopt namaste as his greeting of choice. He has also encouraged his country to abandon handshakes and adopt namaste -- and is giving free tutorials\n\nFrance's President Emmanuel Macron also recently decided to employ namaste in welcoming Spain's King Felipe VI and Queen Letizia. The French ambassador to India, Emmanuel Lenain, later tweeted , \"President Macron has decided to greet all his counterparts with a namaste, a graceful gesture that he has retained from his India visit in 2018.\"\n\nIn US President Donald Trump's recent state visit to India, his host, Prime Minister Narendra Modi, may not have been able to sell him on a new trade deal, but he did sell him on namaste. Soon after his return, Trump folded his hands to greet Irish Prime Minister Leo Varadkar.\n\n\"I just got back from India. And I did not shake any hands there, and it was very easy because they go like this and Japan goes like this,\" Trump said, demonstrating the Indian namaste and the Japanese bow. \"They are ahead of the curve.\"\n\nAfter a number of visits to India, England's Prince Charles too has now adopted namaste as his preferred style of greeting, although, as this video shows , old habits are hard to break.\n\nIt's high time namaste went global, for it has been around in India forever. Namaste may arguably be the oldest form of greeting in active use on our planet. Earthen figures excavated by archeologists from the Indus Valley Civilization, dating back to 3,000 BC, show people in the namaste pose.\n\nIn contrast, the handshake only originated, like, yesterday -- around the 9th century BC.\n\nYou can use it during your video conference\n\nBecause namaste involves no contact, it is also the perfect form of remote greeting. So tomorrow when you run what may be your 31st virtual meeting in this age of coronavirus, think about it. You can't shake your colleagues' hands or give them a hug as they enter the Zoom video conference room, but you can invite them all to build a bond with each other through a namaste. That's what we are doing now in our team meetings at Mentora Institute.\n\nBesides its no-contact benefits, there are other alluring possibilities in adopting namaste as your preferred greeting. A few years ago, as I was wrapping up a keynote to an audience of 600 executives, I felt a strong tug in my heart for the audience. They had listened to me for an hour, laughed and sighed at my stories, and, through their nods and note-taking, given a gracious reception to my ideas. I dearly wanted to hug each one of them at the end of my talk as they were applauding.\n\nIn 15 seconds, I was going to walk off stage and out of their lives forever, and I wanted to convey to each of them \"I am grateful for the beautiful connection you and I made today.\" How on Earth could I create this bond with 600 individuals before I rode away into the sunset?\n\nThen, instinctively, my hands folded and the palms pressed against each other, my thumbs close to my heart. Namaste. I realized that I was doing what I would do growing up in India every time I walked into a room buzzing with friends and family. Stand still. Bow ever so slightly. Smile. Sweep the room with one namaste while looking affectionately into everyone's eyes.\n\nNamaste has this powerful quality of being inclusive. With namaste, you are building an instant bond with all who are gathered in your midst -- not simply the one person right in front of you. It is physically impossible to achieve that with a kiss, a hug, a handshake, a high-five or an elbow bump, all of which are exclusively one-to-one. Namaste helps us to recognize that, like it or not, we are all connected; we rise and fall together. While we may choose to hug or bump elbows with just our favorites, when we offer a namaste, we are opening our heart to everyone, without discrimination. All of humanity is in our embrace.\n\nWhat does 'namaste' even mean?\n\nAnd that is not all. To understand namaste's ultimate potential as a social bonding tool, we need to ask, \"What does this strange-sounding word even mean?\"\n\nWithin the word Namaste is encoded the whole philosophy of yoga. Here's what I mean.\n\nIf I were to draw for you a line to represent the full spectrum of human nature, going from \"terrible\" to \"terrific,\" where would you place yourself on this line? Where would you place your favorite colleague? And your least favorite colleague?\n\nWherever you placed yourself, and wherever you placed these two colleagues, I offer that you are wrong. Because, you see, you are the whole spectrum, and so are they. Think of your worst quality, your worst behavior, your worst life moment. Now think of your best quality, your best behavior, your best life moment.\n\nYoga invites you to find that divine spark within yourself -- the part of you that I call your \"inner core\". When you operate from your inner core, you are centered, committed, connected and curious. You are able to step away from attachment, ego and insecurity to operate with wisdom and intention. You are at your full potential.\n\nThe more you discover this divine spark within your own self, the more you start seeing it all around you, in every throbbing heart, for it is innate in humanity. We all have it -- we just need to work on awakening it and expressing it in all we do.\n\nGet our free weekly newsletter Sign up for CNN Opinion's new newsletter. Join us on Twitter and Facebook\n\nNamaste is a Sanskrit word that means \"the divine spark in me bows to the divine spark in you.\" In other words, it is saying, on some days, you or I may be tired, ill-behaved or deeply flawed; but today, in this moment, as we connect, I seek to offer you the best in me, and I strive to draw out the best in you.\n\nIt is now abundantly clear that we will win the war with coronavirus only if we're all in this together. Rich have to unite with the poor, young with the old, conservatives with liberals, each nation with all others. We need to inspire not just the best in ourselves, but the best in others -- including the people who, on a more average day, we may dismiss, dislike or denounce.\n\nWhat better way to pursue this goal than to start and close every interaction by pressing palm against palm to gently affirm the untapped heroic potential that lies within everyone you engage with?\n\nBecause, as Gandhi once said, \"The difference between what we do and what we are capable of doing would suffice to solve most of the world's problems.\"\n\nNamaste."
        ],
        [
            "URL",
            "https://www.cnn.com/2020/03/24/opinions/namaste-greeting-coronavirus-social-distancing-wadhwa/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-03-15 00:00:00"
        ],
        [
            "TITLE:",
            "Democracy is dying in India, and Trump shouldn't be on Modi's side"
        ],
        [
            "TEXT",
            "Akanksha Singh is a journalist based in Mumbai, India. She covers politics and social justice, and has written for the BBC, The Independent and the South China Morning Post, among others. Follow her on Twitter @akankshamsingh . The views expressed in this commentary are her own. View more opinion on CNN.\n\n(CNN) For decades following World War II, the free world has looked to the United States for democratic and civil guidance. So, when President Trump wrapped up his two-day visit to India in February and praised Prime Minister Narendra Modi for India's \"religious freedom\" following Hindu-Muslim riots in parts of the capital, it didn't just feel like Indian democracy was crumbling further; it felt as though it had got the go ahead from a global superpower.\n\n\"We did talk about religious freedom, and I will say that the prime minister was incredible on what he told me,\" Trump said while announcing a $3 billion trade deal with India at a press conference in New Delhi on February 25. \"[Modi] wants people to have religious freedom ... he said that in India they have worked very hard to have great and open religious freedom.\"\n\nIn reality, this religious freedom is under considerable threat, particularly for Muslims. The violence in New Delhi began over a disputed citizenship law on February 23, which led to clashes between Muslims and Hindus. The citizenship law, passed by the Indian government on December 11, 2019, grants fast-tracked citizenship to undocumented immigrants from Pakistan, Afghanistan, and Bangladesh based on their religion —provided they aren't Muslim. Critics of this law see it as unconstitutional for purposely leaving out a religious group. India, the world's largest democracy — where 80% of the population is Hindu, compared with 14% Muslim — has been secular since its birth in 1947.\n\nSo far, 52 people have died and more than 500 have been injured. The riots have also been accompanied by arson, stone-pelting, and larceny. The last time the city saw religious violence on this scale was during anti-Sikh riots in 1984, which followed the assassination of Prime Minister Indira Gandhi by her Sikh bodyguards.\n\nThis recent violence isn't just an isolated incident. It's part of a disturbing trend in Modi's India. Since the Modi-led Bharatiya Janata Party (BJP) came into power 2014, there has been a rise in violent crimes against minorities . The violence has followed a rise in overtly religious nationalism in India's politics; several members of the BJP advocate for \"Hindutva,\" a principle that aims to define Indian culture through Hindu values\n\nSo far, the US has declined to criticize the direction in which India is heading.\n\nAt his press conference in New Delhi, Trump declined to discuss the citizenship law, saying it was \"really up to India\" to handle. In describing Modi, Trump said he was a \"very religious man\" whom he admired and described India as \"an incredible country. It's got unbelievable energy.\"\n\nThis isn't the first time Trump has shown his support for Modi. Last year, Trump featured at the \"Howdy, Modi!\" event held on September 22 , in Houston, Texas, attended by an estimated 50,000, many of them Indian Americans.\n\nTrump's predecessor, President Barack Obama, also sought a warm relationship with Modi despite his record. Modi was, after all, the chief minister of the western state of Gujarat when Hindu-Muslim riots broke out under his watch in 2002. More than 1,000 people perished in those riots, most of whom were Muslim . The US State Department denied Modi a visa in 2005 over the issue. He has never apologized over what happened in Gujarat to date.\n\nGiven the divisive turn India has taken under Modi's leadership, Trump's support for Modi — offered, as it is, without much qualification and without any criticism — sends a dangerous signal that the US doesn't have any problems with his ethno-nationalist politics.\n\nThe New Delhi riots were — as some of my colleagues have pointed out — a pogrom. There is nothing to debate there, no matter what right-wing media mouthpieces in India say. Muslims were specifically singled out, their houses torched, their livelihoods destroyed, and their lives threatened — just like they had been, years before, when Modi was Gujarat's chief minister. Critics have leveled charges that police did not stop the violence, and the hatred for this minority has come from the uppermost levels of the BJP. \"Shoot the traitors\" has become a common cry at BJP rallies recently, after Anurag Thakur, the minister of state for finance, was seen leading a crowd with the inflammatory slogan in January. Unsurprisingly, perhaps, Modi did not condemn these comments either.\n\nThe only statement Modi made came nearly three days after the riots erupted in New Delhi — in the form of a tweet : \"Peace and harmony are central to our ethos. I appeal to my sisters and brothers of Delhi to maintain peace and brotherhood at all times. It is important that there is calm and normalcy is restored at the earliest,\" he wrote, adding in a second tweet, \"Had an extensive review on the situation prevailing in various parts of Delhi. Police and other agencies are working on the ground to ensure peace and normalcy.\"\n\nThe location in which the recent riots took place is small but significant. Muslims are being targeted by radical Hindus in the national capital, and violence has erupted without anyone in power taking decisive action to stop it. Since riots erupted, locals have accused police of standing idly by.\n\nAt present, the New Delhi police force is under the jurisdiction of the BJP-controlled Ministry of Home Affairs, not the AAP (Aam Aadmi Party), the opposition party that controls the local government in New Delhi. Before the riots, some Hindus flew saffron flags outside their shops and homes to stay safe in northeast New Delhi. A CNN reporter observed a saffron flag hoisted above a mosque.\n\nWe in India are still in the early phases of this terrifying regime, but if the world doesn't stand up and take notice soon, it will only get worse. India is very concerned about her image globally right now — it's the reason a wall was built to hide slums before Trump's visit.\n\nIn the months leading up to the US presidential election, it is imperative that Americans consider Trump's support of Modi. India is the world's second-largest country by population.\n\nIt's important for the president of the world's top superpower, as well as the candidates seeking to replace him, to condemn the ongoing hate crimes against Muslims as they unfold within the borders of an important ally and trading partner as it gains attention on the world stage."
        ],
        [
            "URL",
            "https://www.cnn.com/2020/03/15/opinions/akanksha-singh-trump-modi/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-01-06 00:00:00"
        ],
        [
            "TITLE:",
            "Indian MP: Our nation's glorious tradition of religious tolerance is being shredded"
        ],
        [
            "TEXT",
            "Manish Tewari is a Member of Parliament representing Shri Anandpur Sahib Lok Sabha Constituency. He is a ranking member of the opposition party, the Indian National Congress and was a former Minister for Information and Broadcasting, Government of India. The views expressed in this commentary are his own. View more opinion at CNN.\n\n(CNN) India witnessed one of the most melancholy moments in its recent past when the eminent historian Ramachandra Guha was dragged away by the Bengaluru police during the anti Citizenship Amendment Act protests.\n\nHis apparent offense? Participating in the right of dissent that is the holy grail of any constitutional democracy. Guha and others have rightfully taken a stand against the Citizenship Amendment Act, passed by the upper and lower houses of India's Parliament, which is vague and unconstitutional because it makes fast-tracked citizenship dependent on one's religion.\n\nWatching Ramachandra Guha being taken away reminded me of his riveting exposition on why India is the most fascinating country in the world. The central thesis being how India had emerged as a religiously pluralistic society when most nations have defined themselves through a monotheist lens.\n\nIndeed, India can be said to be a utopia that defines itself by the phrase \"unity in diversity.\" I wrote in an earlier op-ed that \"out of a bloodstained Partition there emerged two ideas of nationhood -- a progressive, pluralistic and inclusive impulse that became the idea of the Republic of India and a theocratic template that became the idea of the Islamic Republic of Pakistan.\" Sadly the events playing out through the actions of the government depict a trajectory that is distinct from the vision of a pluralistic society.\n\nIndia has been the birthplace of religions such as Hinduism, Buddhism, Sikhism, Jainism, which add to its cultural smorgasbord. Even the Abrahamic religions have a unique history in India. Syriac Christians in India emerged shortly after Christ died and 600 years before Islam came into being. History records that Thomas the first, one of Jesus' 12 apostles, landed in Kerala to spread Christianity and today, he is buried in Tamil Nadu. The country today is host to a significant population of the Christian faith.\n\nIslam came peacefully to the south and has a slightly more complicated history up north. Today, India has the second largest Muslim population in the world, despite not being an Islamic country. India is one of the few countries which houses members of the Jewish diaspora who have never faced any form of state-led persecution.\n\nMore interesting is the story of the Parsi community and their arrival in India. While fleeing religious persecution in Persia, they docked on Indian shores, in modern day Gujarat. Apocryphal tales have it that the King Jadhav Rana sent a bowl of milk filled to the brim, implying that he would not be able to accommodate them. The Parsis returned the same bowl of milk with sugar in it to convey that, just as the sugar had seamlessly mixed with the milk, they too would integrate effortlessly.\n\nFor centuries, India has assimilated, internalized, accommodated and embraced waves of immigrants, invaders, traders and preachers among others. The Citizenship Amendment Bill 2019 (CAB), coupled with the National Register of Citizens (NRC) -- a register of all Indian citizens whose creation is mandated by the citizenship act of 1955, subsequently amended in 2003 -- is an assault on India's pluralistic ethos. It is an affront to the first principles of constitutionalism. It violates Articles 14, 15, 16, 21, 25 and 26 and the basic structure doctrine now cast in stone in the 1973 Indian Supreme Court case of Kesavananda Bharati v. State of Kerala, which, by a slender majority, mandated that certain articles that form the core of the Constitution are beyond even the amending powers of Parliament.\n\nIn a secular nation like India, religion cannot be the basis of citizenship, whether territorial or extra-territorial. It also militates against the first principle of reasonable classification under Article 14 -- equals cannot be treated as unequals. You cannot make religion the determinant for granting refuge, asylum or citizenship.\n\nThe act seems to be testing the waters for a pan-India NRC that would make the citizenship of billions subject to the whimsical biases and ideological predilections of those in government today in New Delhi. Moreover, the Citizenship Amendment Act adopts different benchmarks for Bangladesh and Bhutan. The government's defense is that it is meant to protect persecuted minorities in its pan-Islamic neighborhood, specifically, non-Muslim minorities in Pakistan, Afghanistan and Bangladesh.\n\nHowever, Maldives too is Islamic as per Article 10 of its Constitution. Yet, the bill does not extend the same privileges to minorities in the island nation as it does to those of Pakistan, Bangladesh and Afghanistan. Sri Lanka is a predominantly Buddhist country, where the Tamil minority (largely Hindu) have long faced persecution at the hands of pro-Sinhalese nationalists. Why does the act exclude them then? What about Ahmadis, Shias, and Baloch in Pakistan? Yes, they're Muslim, but they have been under the shoe of Sunni hardliners, and hardships have been further exacerbated by the military establishment and the constitution in Pakistan that refuses to recognize Ahmadis as Muslims. There is also the case of persecuted Christians in Bhutan.\n\nWhat would have been more magnanimous on the part of the government would have been comprehensive legislation that is holistic and welcomes all individuals fleeing persecution and not drawing arbitrary lines to gauge persecution based on religious denominations.\n\nThere are many shades of grey here and hence we need nuances separating illegal migrants from refugees and granting citizenship on a case-by-case basis in a non-discriminatory manner.\n\nGet our free weekly newsletter Sign up for CNN Opinion's new newsletter. Join us on Twitter and Facebook\n\nIndia is in uproar, in protest, in ennui, in disenfranchisement, in pain, in anger, in suffering. If this government cares about its image globally, then it knows that at this rate, it is in trouble. Good governments listen to the pulse of the nation and can diagnose pain points expeditiously. It's one thing for this government to have won an election decisively but today it's ability to govern is seriously in question.\n\nIndia has stood the test of democracy, when all others around it became tin pot dictatorships run by the military. When imperialism and colonialism retreated across the world, especially in Asia, Africa and Latin America, India was one nation that did not go under either totalitarian or one party rule, and never, ever under a military jackboot. Our glorious pluralistic and democratic credentials should make us a shining beacon for the global South."
        ],
        [
            "URL",
            "https://www.cnn.com/2020/01/06/opinions/india-citizenship-amendment-tewari/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-14 00:00:00"
        ],
        [
            "TITLE:",
            "Iraqi President working to reinstate Reuters after suspension"
        ],
        [
            "TEXT",
            "(CNN) Iraqi President Barham Salih is working with his legal team to \"revoke\" the suspension of Reuters' operating license and reinstate the news agency in Iraq, he told CNN's Christiane Amanpour on Tuesday.\n\nOn April 2, Reuters was suspended for three months following a story detailing a greater number of coronavirus cases than had been officially reported by the Iraqi government. The international news agency was also asked for an apology and fined 25 million Iraqi Dinars ($21,000).\n\nSalih called the decision \"regrettable\" and said it had been taken by the country's Communications and Media Commission, which is \"independent of the government.\"\n\nHe told Amanpour the reporting of Covid-19 cases and deaths had \"to be based on transparency and openness.\" He added: \"From my vantage point, you will not get me in a situation where I would defend [suspending Reuters].\"\n\nSalih said officials were distressed with Reuters as the report \"implied a deliberate falsification of records by the government.\" The president cited reports from the World Health Organization and the United Nations \"confirming that there has been absolutely no evidence of deliberate falsification of records.\"\n\nHe also said the discrepancy in numbers \"is the norm in Iraq as well as other countries because we have not been in a case of active surveillance early on.\"\n\nReuters has said it regretted the decision to suspend the news agency, and that it stood by the story, which it described as \"based on multiple, well-placed medical and political sources.\"\n\n\"We are seeking to resolve the matter and are working to ensure we continue to deliver trusted news about Iraq,\" the agency was quoted as saying in a Reuters report.\n\nA statement from the Communications and Media Commission on April 2 said Reuters' \"approach to the Iraqi situation places the security of society at risk.\"\n\nThe story published by its Baghdad bureau said that \"Iraq has thousands of confirmed Covid-19 cases, many times more than the 772 it has publicly reported, according to three doctors closely involved in the testing process, a health ministry official and a senior political official.\"\n\nCNN could not independently confirm the numbers in the Reuters article.\n\nHowever, the latest official tally, according to Johns Hopkins University, which is keeping a running tally of global cases, is that Iraq has 1,400 cases of Covid-19 and 78 deaths.\n\nSalih on Tuesday met with medical staff and praised their efforts to fight the virus, adding, \"the battle has not ended yet, and we have many challenges ahead of us, and the final victory over the epidemic has not yet been achieved.\""
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/14/middleeast/iraqi-president-reuters-suspension-intl/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-09 00:00:00"
        ],
        [
            "TITLE:",
            "US citizens in Lebanon decline repatriation offer, saying it's 'safer' in Beirut"
        ],
        [
            "TEXT",
            "Beirut, Lebanon (CNN) Carly Fuglei was with a group of Danish friends in Beirut last month when she first considered moving back to the United States. They were preparing to leave Lebanon amid fears of a major coronavirus outbreak there, and tried to convince her to do the same.\n\nBut the 28-year-old humanitarian consultant from Montana decided to stay. After Lebanon closed its borders on March 19 to stem the spread of the global pandemic, she began furnishing her rooftop terrace. Her time in Beirut, she realized, would be indefinite.\n\n\"I made that decision for a combination of personal reasons and calculations about the virus that we're all making,\" says Fuglei. \"I think that I am probably safer here.\"\n\nIt's a decision that several US citizens in Beirut who CNN spoke to have echoed, citing skyrocketing cases in the US . When the US government last week said it would fly its citizens and permanent residents to the US on a chartered flight for $2,500 per person, some Americans took to Twitter to publicly decline the offer.\n\n\"And no, Mom, I'm not going,\" Beirut-based freelance journalist Abby Sewell wrote in a tweet about the US embassy announcement.\n\nResponding to her tweet, a Lebanese journalist said: \"For once I'm like no America is not safer than here.\" Sewell's mother, Meg Sewell, replied: \"Actually, for the moment I might have to agree.\"\n\nSewell tells CNN she never considered taking the US embassy's offer.\n\n\"From everything I'm reading, the situation is worse in the US, in terms of the number of cases, prevention measures or lack thereof, and how overburdened the health system is,\" she says.\n\n\"Also, since I've been living overseas for years, I don't have health insurance in the US now, so if I did go back and then got sick, I would be looking at paying thousands of dollars out of pocket.\"\n\nLebanese soldiers, wearing protective equipment, stand guard at Beirut international airport on April 5, ahead of the arrival of returning nationals.\n\nOn the morning of April 5, the US embassy flew 95 US citizens out of Lebanon, according to a US State Department official. It is estimated that thousands of Americans live in Lebanon -- many of whom also hold Lebanese citizenship.\n\n\"The Department of State has no greater priority than the safety and security of US citizens overseas,\" the official told CNN. \"We are rising to meet the historic challenge posed by the Covid-19 pandemic, every day, all over the world.\"\n\nWhen asked about Americans suggesting that Beirut is, for once, safer than the US, the official declined to comment.\n\nA rapid outbreak back home\n\nDaryn Howland, 27, is hunkered down in her Beirut apartment, diving into her work as a consultant. \"My plan is to stay here for the indefinite future,\" says the Boston native.\n\n\"The fact that things are so bad in the US means it's one of the first times where it's safer to be in Lebanon than in the US,\" Howland also echoes. \"Despite the (Lebanese political and economic) situation ... I think my odds are better here.\"\n\n\"All of my American friends here have decided to stay,\" she adds.\n\nWhen the first novel coronavirus case was reported in Lebanon on February 21, the country was already awash with crises.\n\nNationwide protests erupted against the country's political elite last October, toppling the government of former Prime Minister Saad Hariri and deepening a political crisis. Already under increasing pressure, the country's currency tanked. Last month, Beirut announced its first ever debt default.\n\nUnder widespread pressure from activists and media, the freshly-minted government of Prime Minister Hassan Diab vowed not to take any chances with the virus, despite the toll any measures might take on the already troubled economy.\n\nSanitary workers disinfect the desks and chairs of the Lebanese Parliament on March 10.\n\nEight days after that first case, on February 29, the country closed its schools and universities. On March 6, it shuttered restaurants and cafes, ahead of several western European countries, such as Italy, in enforcing such a measure. The government then announced a lockdown on March 15.\n\nIn recent weeks, the spread of the coronavirus in Lebanon has slowed, according to the World Health Organization's Lebanon office. Medical professionals have offered cautious praise for the country's relatively early steps to enforce the lockdown.\n\n\"We're not at a stage where we have to decide who gets a ventilator and who doesn't. That is because we are staying at home and the borders are closed,\" tweeted Dr. Firass Abiad, head of the government's Rafik Hariri University Hospital, which has been dealing with the majority of coronavirus cases in Beirut. His tweet linked to a New York Times opinion piece about ventilator shortages in the US.\n\nAs of April 9, there are more than 430,000 Covid-19 cases and 14,000 deaths in the US, with 576 cases and 19 fatalities in Lebanon, according to Johns Hopkins University figures.\n\nJust under 12,000 tests for coronavirus have been carried out so far in Lebanon. That equates to around 0.1% of the population (by contrast, roughly 0.3% of the population in Britain, and 1.1% of the population of Germany have been tested). As a result, the ministry of public health believes it is underestimating the scale of its outbreak. It has urged more people to get tested.\n\nLebanon's ministry of public health has vowed to boost the number of screenings to as many as 2,000 a day. It says anyone with mild to severe symptoms is entitled to be tested.\n\nIn a recent video address, Director General of the Public Health Ministry Walid Ammar blamed the social stigma around COVID-19 for low levels of screening in the country: \"If a citizen feels that your reaction will be bad, then they won't go and get tested,\" said Ammar. \"You all should be afraid of people who won't get tested because they're afraid of you. These are the people who will infect you.\"\n\nMore people are showing up for tests, but the medical sector -- which was dealt a heavy blow by the country's financial crisis -- lacks the resources to conduct mass screenings, medical professionals say.\n\nMedics say that the country's proactive lockdown measures have helped the health sector avoid the pandemonium seen in many other countries ravaged by the virus.\n\n\"The more we test, the better, but we have to realize that our resources are limited and need to use it strategically,\" tweeted Hassan Zaraket, a virologist and assistant professor at the American University of Beirut. \"If we had been missing many cases we would have explosion at ER & ICU.\"\n\nLebanese security forces stop cars at a highway checkpoint north of Beirut on April 6, as authorities implemented further measures restricting the movement of vehicles.\n\nWhile it may be too soon to say if the spread of coronavirus will continue to slow, Howland says she has taken comfort in Lebanon's strict measures. \"The government got ahead of the problem and so far (the number of cases) hasn't escalated,\" she says.\n\nThe White House's response, she argues, stands in sharp contrast with that of her crisis-ridden adopted country.\n\nUS President Donald Trump has come under fire for being slow to act in stopping the rapid spread of the disease there. The country now has the highest number of reported cases and deaths from the virus globally, and a prominent model that tracks the coronavirus in the US predicted on Wednesday that more than 60,000 people will die due to Covid-19 by August.\n\n\"Watching how Trump has handled this crisis ... it just seems that people are not really aware of what's going on and not taking the proper decisions,\" says Howland.\n\nEmployees work while wearing protective face shields and gloves at a store in the northern Lebanese city of Batroun on March 23.\n\nFears of long-term pain in Lebanon\n\nOthers believe that cash-strapped Lebanon has yet to see the worst of the coronavirus outbreak.\n\nWhen Lebanese-American Hana Murr received an email with the US embassy's offer for repatriation last week, she saw it as an opportunity to flee a deepening economic crisis.\n\n\"We've always had a weak state and we're going to get affected greatly by that as a result,\" says Murr. \"The government now has to play catch-up. They're doing a pretty decent job. I am surprised. My expectations were very low, and they've exceeded them.\"\n\nBut she adds: \"The downward spiral of the economy and the dangers that coronavirus pose make me very afraid, and I want to get out before it all comes to a head.\"\n\n\"I'm happy, heartbroken, relieved, depressed and it changes every 10 minutes,\" says Murr, hours before boarding a flight back to her home state of Florida.\n\nSpeaking from her Beirut apartment, Montana-native Fuglei says she may have been tempted to return to the US, had she had more faith in its leadership.\n\n\"To be honest, if we still had an Obama administration or any kind of confidence then maybe we (Americans in Beirut) would have felt differently,\" she says. \"They probably would have enacted something where I had a clear healthcare plan going back, or where housing was being compensated, or having a clear package of benefits that I could have come back to,\" Fuglei adds.\n\n\"I just have zero trust.\""
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/09/middleeast/us-citizens-lebanon-coronavirus-intl/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-09 00:00:00"
        ],
        [
            "TITLE:",
            "Saudi Arabia declares ceasefire in Yemen over coronavirus"
        ],
        [
            "TEXT",
            "(CNN) The Saudi-led coalition fighting Houthi rebels in Yemen has declared a two-week ceasefire in a bid to stem the spread of the coronavirus in the war-torn country, according to the state-run Saudi Press Agency (SPA).\n\nThe ceasefire in the five-year conflict was set to begin Thursday, according to coalition spokesman Col. Turki al-Malki. SPA said the move was prompted by United Nations Secretary-General Antonio Guterres' call for a pause of hostilities in the country in order to counter the spread of Covid-19.\n\nThe coronavirus has now infected more than 1.5 million people and killed over 88,000 worldwide, according to Johns Hopkins University.\n\nMalki also said the temporary ceasefire would pave the way for talks between the Saudi-backed government in Aden, and Iran-backed Houthi rebels based in the Yemeni capital of Sanaa.\n\nThe ceasefire would create the environment for the UN \"to hold a meeting between the legitimate government and the Houthis, and a military team from the (Saudi-led) coalition under the supervision of the UN envoy to discuss his proposals on the steps and mechanisms to implement a permanent ceasefire in Yemen,\" said Malki, according to SPA.\n\nRead More"
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/09/middleeast/saudi-yemen-coronavirus-ceasefire-intl/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-02-25 00:00:00"
        ],
        [
            "TITLE:",
            "21 of the world's 30 cities with the worst air pollution are in India"
        ],
        [
            "TEXT",
            "(CNN) India has once again topped an annual list of cities with the worst air quality in the world, according to a new report, while Chinese cities have continued to show improvements from the previous year.\n\nTwenty-one of the world's 30 cities with the worst air pollution are in India, according to data compiled in IQAir AirVisual's 2019 World Air Quality Report, with six in the top ten.\n\nGhaziabad, a satellite city of the capital New Delhi in northern Uttar Pradesh state, is ranked as the world's most polluted city, with an averagePM 2.5 concentration measurement of 110.2 in 2019. That's far more than double the level which the US Environmental Protection Agency regards as healthy -- it's nine times more.\n\nAnd in November, a public health emergency was declared after the air quality index (AQI) level exceeded 800 in certain parts of New Delhi, which was more than three times the \"hazardous\" level.\n\nResearchers from IQAir -- a global air quality information and tech company -- gleaned data for the report from on the ground monitoring stations that measure levels of fine particulate matter, known as PM 2.5, per cubic meter.\n\nThe microscopic particles, which are smaller than 2.5 micrometers in diameter, are considered particularly harmful as they are small enough to enter deep into the lungs and cardiovascular system.\n\nPM 2.5 includes pollutants such as sulfate, nitrates and black carbon. Exposure to such particles has been linked to lung and heart disorders and can impair cognitive and immune functions.\n\nAccording to the World Health Organization, air pollution causes an estimated 7 million premature deaths a year globally, mainly as a result of increased mortality from cardiovascular diseases, cancers and respiratory infections.\n\nIt is estimated that more than 80% living in urban areas which monitor air pollution are exposed to air quality levels that exceed WHO guideline limits, with low- and middle-income countries most at risk.\n\n\"Air pollution constitutes the most pressing environmental health risk facing our global population,\" the AirVisual report said.\n\nSouth Asia continues to be of particular concern, with 27 of the 30 most polluted cities in India, Pakistan or Bangladesh. Pakistan's Gujranwala, Faisalabad and Raiwind, are among the ten most polluted cities, and the major population centers of New Delhi, Lahore, and Dhaka rank 5th, 12th and 21st respectively, according to AirVisual data.\n\nRegionally, South Asia, Southeast Asia, and the Middle East are worst affected overall, with only six of 355 cities included meeting WHO annual targets, the report said.\n\nHowever, South Asia has seen improvements from the previous year. National air pollution in India decreased by 20% from 2018 to 2019, with 98% of cities experiencing of varying levels of improvement. The report points to economic slowdown, favorable weather conditions, and efforts towards cleaning the air as reasons behind the decrease.\n\nFor example, the most polluted city, Ghaziabad, had an average AQI of 110.2 this year. But in 2018 it was 135.2 and 144.6. in 2017.\n\nThe report also points India's launch of the country's first National Clean Air Programme (NCAP) which aims to reduce PM 2.5 and the bigger particulate PM 10 air pollution in 102 cities by 20-30% by 2024 compared to 2017 levels.\n\nA Pakistani barber shaves a customer alongside a road amid heavy fog and smog conditions in Lahore.\n\nClimate crisis and urbanization\n\nThe air quality data shows, \"clear indications that climate change can directly increase the risk of exposure to air pollution\" the report said, noting it impacts air quality in many cities through desertification and increased frequency of forest fires and sandstorms.\n\nGreenhouse gas emissions , with the burning of fossil fuel a key driver of the climate crisis, is also a major cause of dirty air.\n\nMany countries are still dependent on coal for their energy production, the biggest contributor to PM 2.5 emissions. China, for example, is the world's largest producer and consumer of coal.\n\nExacerbating the problem is rapid urbanization in industrializing Southeast Asian cities, which is also a major cause of air pollution and poses severe challenges to managing PM 2.5 levels, the report found.\n\nIndonesia's Jakarta and Vietnam's Hanoi overtook Beijing for the first time among the world's most polluted capital cities, \"in a historic shift reflecting the region's rapid industrialization,\" the report said. The two capitals have annual PM 2.5 levels which are about 20% higher than those of Beijing, according to the report.\n\n\"Fast growing cities need to make a choice if they want to grow in a sustainable manner,\" said Yann Boquillod, director of air quality monitoring at IQAir.\n\nHowever, it's not all bad news. People power is bringing about change, he said.\n\n\"Up to recently, growth was more important than the environment, but we're seeing a very clear trend that people are demanding more from their local governments,\" Boquillod said.\n\n\"During the year 2019, citizens of Hanoi have massively become aware of the air quality in their city, thanks to the deployment of air monitors. This is an example how air quality data has helped to push government to improve the environment.\"\n\nAnd in the past year residents of Jakarta have sued the government over worsening air pollution in the city.\n\nJakarta is Southeast Asia's most polluted city and the fifth most polluted capital -- up from 10th position in 2018, according to the report. It's on track to become the world's biggest megacity by 2030, with a population of 35.6 million, according to a 2018 Euromonitor report.\n\n\"The city's rapid growth has coincided with heightened PM2.5 levels, as the growing population adds to its notorious traffic congestion, and coal-based energy demand,\" the AirVisual report said.\n\nJUST WATCHED What we'll have to endure as the climate crisis gets worse Replay More Videos ... MUST WATCH What we'll have to endure as the climate crisis gets worse 01:18\n\nBright spots\n\nChinese cities have overall seen marked improvements in recent years, with average concentrations of pollutants falling 9% from 2018 to 2019, according to the report.\n\nChina's capital Beijing has more than halved its annual PM 2.5 levels over the past decade and has dropped out of the world's 200 most polluted cities following concerted efforts to get air pollution under control.\n\nHowever, 98% of Chinese cities still exceeded WHO guidelines and 47 feature among the top 100 most polluted cities in the 2019 World Air Quality Report\n\nDust and sandstorms in the desert city of Hotan, in western China's Xinjiang region, make it the world's second most polluted city in 2019, with an average AQI of 110.1.\n\nAnother positive is that last year saw a significant increase in countries expanding their air quality monitoring, \"with the number of monitoring stations increasing by more than 200% since the year prior.\"\n\nMore monitoring data is important to inform communities about the quality of the air they are breathing and helps tackle air pollution globally, the report said.\n\nContinuous public air quality data is now available for the first time for Angola, the Bahamas, Cambodia, DR Congo, Egypt, Ghana, Latvia, Nigeria and Syria, the report found.\n\nYet there is still a large gap in air quality data for many parts of the world, the report said, meaning the total number of cities exceeding the WHO PM 2.5 threshold could be higher.\n\nFor example, Africa, a continent of 1.3 billion people, has less than 100 monitoring stations that make air quality data available to the public in real time.\n\n\"Often locations bearing the highest particulate pollution levels tend to also notably have the least monitoring data,\" said Frank Hammes, CEO of IQAir. \"Leaving the most vulnerable communities without access to timely and relevant air quality data, necessary to guide actions to safeguard their health.\""
        ],
        [
            "URL",
            "https://www.cnn.com/2020/02/25/health/most-polluted-cities-india-pakistan-intl-hnk/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-02-11 00:00:00"
        ],
        [
            "TITLE:",
            "A coronavirus outbreak could be devastating for poorer countries"
        ],
        [
            "TEXT",
            "Hong Kong (CNN) When the World Health Organization declared the outbreak of the novel coronavirus a public health emergency of international concern, it did so over fears that smaller or less-developed countries would struggle to contain the virus .\n\nThe flu-like respiratory illness is highly contagious and the outbreak has overwhelmed hospitals in the Chinese city of Wuhan, where it was first identified. Chinese authorities have shut down entire cities, suspended public transport and closed schools, businesses and factories in an effort to contain it.\n\n\"Our greatest concern is the potential for the virus to spread to countries with weaker health systems and which are ill-prepared to deal with it,\" said WHO director general Tedros Adhanom Ghebreyesus, when he announced the decision on January 30.\n\nSince then, the number of confirmed cases reported in mainland China has more than quadrupled to more than 44,653. As of Wednesday morning, more than 1,100 people had died from the virus, while 4,740 patients had recovered and been discharged from hospital.\n\nThe virus has spread across Asia and into Europe and the United States, with more than 500confirmed cases in over two dozen countries and territories, with just two deaths outside mainland China.\n\nWhile the majority of cases outside of mainland China have so far been connected to travelers from China, or those who have have recently been there, a small but growing number of patients have caught the virus locally.\n\nThat's worrying, because if self-sustaining outbreaks start occurring in nations with poor healthcare systems, the impact could be devastating.\n\n\"It's an enormous concern,\" said Jeremy Konyndyk, senior policy fellow at the Center for Global Development.\n\n\"We still don't have a clear picture of how likely that is, but given transmissions dynamics in China and the speed with which cases have emerged in other countries, global spread seems highly plausible.\"\n\nIf China is struggling, how will other nations cope?\n\nfar higher than many low-income nations. China is ranked 51st out of 195 countries globally for its outbreak readiness, according to the Global Health Security Index . That's not on par with the wealthiest countries in the world, butfar higher than many low-income nations.\n\nAuthorities in China have suspended public transport and sealed off entire cities at the epicenter of the outbreak, effectively putting 60 million people on lockdown. They've built two new hospitals in less than two weeks, and dispatched thousands of medical workers to Wuhan.\n\nYet despite these unprecedented efforts , the country is struggling to keep the rapidly expanding outbreak under control.\n\nPeople have spoken of sick family members turned away from hospitals, delays in testing and wards packed with feverish patients and limited screening or quarantine.\n\n\"If China is struggling to contain this, weaker countries will have an even harder time. And that suggests that the kind of transmission we're seeing in China might soon be mirrored elsewhere,\" said Konyndyk.\n\nWhere are the biggest concerns?\n\nJUST WATCHED US citizen and 8-year-old daughter flee coronavirus epicenter Replay More Videos ... MUST WATCH US citizen and 8-year-old daughter flee coronavirus epicenter 02:37\n\nCountries close to China in Southeast and East Asia have borne the brunt of the infections outside of the mainland, with Japan, South Korea, Vietnam and Thailand seeing local transmissions.\n\nSome of those nations with coronavirus infections and their neighbors are among the poorest and most disaster-prone countries in the world.\n\nExperts have raised fears that the health care infrastructure in these countries could crumble under the weight of an outbreak, and severely damage their economies , cause mass displacement and lead to other non-virus deaths.\n\nNatural disasters in the Philippines already cause millions of dollars in damage and displace thousands each year.\n\nPowerful typhoons and a series of earthquakes battered the country in 2019, and this year a volcanic eruption in southern Luzon Island is still posing a threat to nearby residents. A dengue epidemic last summer killed more than 1,000 people and infected more than 250,000, demonstrating the strain on its health service.\n\nTo date, one person has died in the Philippines from coronavirus -- the first death outside mainland China -- and three people have been confirmed to have contracted the virus.\n\nStudents wearing protective face masks have their temperatures taken while entering their college campus in Manila.\n\nThe Asia-Pacific region is home to 60% of the world's population -- many of those countries are low or middle-income nations that are quickly industrializing.\n\nAccording to the Global Preparedness Monitoring Board's 2019 report \"A World At Risk,\" rapid urbanization can hasten the spread of disease during an outbreak.\n\nPopulation booms and the migration of millions of people from rural areas to overcrowded cities with underdeveloped infrastructure and a lack of sanitation could further aggravate the spread of viruses.\n\nIndia, with its population of 1.3 billion people, is one of the most rapidly developing countries in the world. By 2050, a United Nations report predicts India will have an additional 416 million urban residents. There have been three confirmed coronavirus cases in India, all three are students who had traveled from Wuhan.\n\nWhile millions of people have lifted themselves out of poverty in India over the past 20 years, millions of others have been left behind.\n\nDensely-packed city slums where thousands of people live in close proximity to one another in often sub-standard conditions could make it difficult to control a virulent viral outbreak.\n\nSmaller, sparsely populated nations in the Pacific Ocean are also extremely vulnerable to an outbreak, though coronavirus has not been confirmed on any of these territories.\n\nSamoa is still reeling from a measles epidemic that infected 5,707 people and killed 83, many of them children. The Samoan government declared a state of emergency in December and shut schools and government services while launching a mass vaccination campaign.\n\nSamoan Prime Minister Tuilaepa Sailele Malielegaoi said recently that \"another infectious disease outbreak will have catastrophic effects on the whole of Samoa.\"\n\nSome countries have not yet reported any cases, including Indonesia, a nation of 264 million, which typically receives large numbers of Chinese tourists. Likewise, no confirmed cases have been reported in Myanmar, which borders China, India, Bangladesh, Thailand and Laos.\n\nAn outbreak in Myanmar, for example, could strain a country that's still grappling with the legacy of decades of brutal military rule, where one in four people live in poverty, and infectious diseases such as tuberculosis are among the leading causes of death.\n\nFrontline workers risk their lives\n\nJUST WATCHED Coronavirus whistleblower doctor being treated for virus Replay More Videos ... MUST WATCH Coronavirus whistleblower doctor being treated for virus 02:56\n\nOne of the biggest concerns of a global spread would be the threat of contagion to frontline health workers, said Konyndyk from the Center for Global Development.\n\n\"Infection prevention procedures in the developing world tend to be poorly managed and weakly resourced,\" he said.\n\nDuring the Ebola outbreaks in West Africa in 2014 and the Democratic Republic of Congo in 2019, health workers were between 21 and 32 times more likely to be infected than people in the general population, according to a report by the WHO\n\n\"Health worker infections are a huge blow, because beyond adding to case counts, they degrade the health system's capacity to fight the outbreak and they undermine the health system's work on a range of other health risks as well,\" Konyndyk said.\n\nCommunity distrust of medical workers in some places could be disastrous, potentially leading more deaths and further spreading the virus.\n\nWhen Ebola struck last year in the DRC, fear, rumors and mistrust of public health authorities and politicians meant people stayed home instead of going for treatment. Despite millions of dollars in funding and an effective experimental vaccine, Ebola spread to new provinces and re-infected areas thought to be rid of the virus.\n\n\"Spread of this novel coronavirus to such an area would easily overwhelm their testing and treatment capabilities without international assistance,\" said Courtney Kansler, Senior Health Intelligence Analyst with WorldAware.\n\n\"Venezuela is another good example, where there is a near-complete lack of basic medical services and healthcare infrastructure nationwide,\" she said.\n\nCurrently there is no evidence of confirmed coronavirus cases on the African continent or in South America.\n\nWorld not ready for a pandemic\n\nMedical staff are seen at a makeshift hospital converted from an exhibition center in Wuhan.\n\nThe WHO has appealed for a coordinated international response to help stop the outbreak from spreading, and for wealthier countries to support those with weaker health systems.\n\nBut as more countries shut their borders to travelers from China, there are concerns the restrictions will hinder sharing of public health data, or disrupt supply chains.\n\nThe WHO has not declared a pandemic -- which is essentially when there's a sustained spread of the disease in numerous countries.\n\nBut while there have been big advances in transparency, data sharing, and research tools, \"the world remains meaningfully unready for a dangerous pandemic,\" said Konyndyk.\n\n\"Our existing medical and public health systems would be overwhelmed rapidly and there is no clear plan-B scenario for what countries should do once that happens,\" he said."
        ],
        [
            "URL",
            "https://www.cnn.com/2020/02/11/health/wuhan-coronavirus-spread-poor-countries-intl-hnk/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-24 00:00:00"
        ],
        [
            "TITLE:",
            "Domestic assault may have triggered Canadian rampage that left 22 dead, police say"
        ],
        [
            "TEXT",
            "(CNN) A domestic assault could have been the catalyst of a Nova Scotia shooting rampage that left 22 people dead, the Royal Canadian Mounted Police said Friday.\n\nA police time line indicates the 12-hour rampage began in the quiet town of Portapique on Cobequid Bay Saturday, when the gunman assaulted his longtime girlfriend, according to Nova Scotia RCMP Superintendent Darren Campbell.\n\nThe woman escaped and hid in the woods after an assault \"that very well could have been the catalyst\" of the slaughter, Campbell told reporters. But investigators have not discounted the \"possibility of any pre-planning at this time,\" he added.\n\nThe woman, who's still recovering from serious injuries, emerged from the woods several hours after the first shooting deaths. Campbell said she provided police key information about the gunman.\n\nPolice said Gabriel Wortman, 51, led police on a miles-long manhunt across the Canadian province. He died after a confrontation with police. He was wearing a RCMP uniform and drove what appeared to be a police cruiser, according to Campbell.\n\nThe girlfriend, who continues to cooperate in the investigation, told police in the early morning hours Sunday that he was armed with several weapons and ammunition. She also provided the details of his appearance and vehicle, Campbell said.\n\nOfficers responding to the first 911 calls late Saturday came upon the bodies of 13 victims in Portapique, the superintendent said. Some were lying on the road. Some structures, including the gunman's properties, had been set ablaze.\n\nPolice said Friday that Wortman fatally shot at least two victims after pulling over their cars.\n\nCampbell said police initially believed the killings were confined to the area and ordered a lock down. Officers also believed the gunman might have been in one of the burning strictures.\n\n\"You have to appreciate that they believed that they had that area contained,\" Campbell said.\n\nBut the rampage, which spanned 16 locations, continued, with the gunman killing nine other people over several hours, police said.\n\nThe victims included RCMP Constable Heidi Stevenson, whose vehicle was involved in a head-on collision with the gunman's car. The suspect shot Stevenson and took her handgun and ammunition before killing a bystander, police said. He set both Stevenson's cruiser and his car on fire.\n\nWortman knew and targeted some of his victims and randomly shot others, according to police. His girlfriend told police of a potential list of victims he would target.\n\n\"We identified other family members who could potentially be at risk,\" Campbell said. \"So we were contacting individuals we believed could have been on a list or were potentially at risk.\"\n\nFamily and friends of the victims have said that an emergency alert by police could have prevented some deaths. Police on Wednesday admitted that they failed to issue a timely alert to the public.\n\n\"We hear the families of the victims full force,\" Campbell said Friday. \"They have every right to ask these questions and they have every right to be angry.\"\n\nPolice have said that they learned about the gunman's attire and vehicle from a witness between 7 a.m. and 8 a.m. on Sunday.\n\nThe formal process for issuing an alert was initiated but it took several hours to make its way up the chain of command, police said. Nearly three hours later, an alert had still not been issued.\n\n\"I would not have let my wife leave ... if I had that broadcast come across, that he was on the loose and he was driving an RCMP vehicle,\" Nick Beaton, whose wife, Kristen, was killed by the gunman, told CNN partner CBC\n\nPrime Minister Justin Trudeau said the failure to issue an alert would be part of a larger investigation.\n\n\"I think there are many families grieving incredible losses right now who are asking themselves questions about how things could have been different, how they might have been able to be warned earlier,\" Trudeau said during a press conference Wednesday. \"Those are extremely important questions that I know will be addressed through the investigation's conclusions.\"\n\nRCMP said the gunman appeared to have acted alone. He did not have a license to own or operate a firearm, though police said that is still being investigated."
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/24/americas/nova-scotia-shooting-friday/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-22 00:00:00"
        ],
        [
            "TITLE:",
            "Canadian police failed to issue timely public alert about Nova Scotia gunman"
        ],
        [
            "TEXT",
            "(CNN) Canadian police officials said on Wednesday that they failed to issue a timely public alert about the gunman responsible for the Nova Scotia shooting rampage last weekend that left 22 dead.\n\nThe Royal Canadian Mounted Police said officers were informed by a witness on Sunday, between 7 a.m. and 8 a.m., that the gunman was likely driving a lookalike police car and wearing an RCMP uniform.\n\nAt that point, police said they started the process of issuing an alert but it took several hours to make its way up the chain of command. Nearly three hours later, an alert had still not been issued.\n\n\"Nova Scotia emergency management officials contacted the RCMP to offer the use of the public emergency alerting system,\" RCMP Chief Superintendent Chris Leather said during a press conference Wednesday. \"We were in the process of preparing an alert when the gunman was shot and killed by the RCMP.\"\n\nThe gunman, Gabriel Wortman, led police on a miles-long, 12-hour manhunt across the Canadian province. He died after a confrontation with police, the RCMP said.\n\nRead More"
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/22/americas/nova-scotia-shooting-wednesday/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-21 00:00:00"
        ],
        [
            "TITLE:",
            "Death toll rises to 22 in Nova Scotia shooting rampage, police say"
        ],
        [
            "TEXT",
            "(CNN) The death toll in the Nova Scotia shooting rampage has risen to 22, police said Tuesday.\n\nPolice are still investigating 16 crime scenes after last weekend's shootings, when the gunman led police on a miles-long,12-hour manhunt across the Canadian province.\n\n\"We believe there to be 22 victims, including a 17-year-old,\" the Royal Canadian Mounted Police said in a statement Tuesday. The victims include a police constable, a corrections officer, a nurse and a teacher.\n\nGabriel Wortman, the gunman, died after a confrontation with police, the RCMP said. Authorities said he killed 22 people.\n\nIn the wake of the shootings, Prime Minister Justin Trudeau said his administration is moving ahead with stricter gun laws.\n\n\"In regards to gun control, we took very serious commitments in the election campaign and have moved forward -- and are moving forward on them -- to ensure that we're strengthening gun control in this country,\" Trudeau told reporters Monday, according to CNN media partner CTV News.\n\nThe crime scenes include five where devastating fires were set by the suspected gunman, police believe,. RCMP have now recovered remains from some of the fire sites, police said.\n\nAuthorities have not said what kind of weapons the gunman used.\n\nTrudeau said while campaigning last year that he wanted to ban assault-style weapons across Canada and set up a buyback program for all military-grade weapons that had been legally purchased. Legislation was about to be introduced when Parliament was suspended over the coronavirus pandemic, Trudeau said.\n\nNova Scotia Premier Stephen McNeil called the shootings one of the most senseless acts of violence in the province's history.\n\n\"I never imagined when I went to bed last night that I would wake up to the horrific news that an active shooter was on the loose in Nova Scotia,\" he said.\n\nCst. Heidi Stevenson, a 23-year veteran of the force.\n\nA passionate teacher and a 23-year police veteran killed\n\nAmong the victims was elementary school educator Lisa McCully, who worked at Debert Elementary School, according to the Nova Scotia Teachers' Union, which described her a \"passionate teacher\" and a \"shining love\" in her friends' and family's lives.\n\nConstable Heidi Stevenson was also killed. It isn't clear when in the rampage she was killed, but she and another officer tried to run the gunman's vehicle off the road, a law enforcement source familiar with the investigation told CNN.\n\nStevenson was killed and the other officer was injured in an ensuing exchange of gunfire, the source said.\n\nThe other officer was hospitalized, the RCMP said on Facebook . The injured officer is recovering from gunshot wounds at home, police said.\n\n\"It is with tremendous sadness that I share with you that we lost Cst. Heidi Stevenson, a 23-year veteran of the force,\" said Lee Bergerman, the RCMP's commanding officer in Nova Scotia. \"Two children have lost their mother and a husband his wife. Parents lost their daughter and countless others lost an incredible friend and colleague.\"\n\nThe rampage\n\nThe chaos began when police were first called to a \"firearms complaint\" at a property in the quiet town of Portapique on Cobequid Bay on Saturday at 10:30 p.m. (9:30 p.m. ET). Police found several casualties in and outside the home, said Chris Leather, a RCMP chief superintendent and criminal operations officer in Nova Scotia.\n\nThe suspect was a skilled mechanic and had recently bought two used police cars, neighbor Bill McCormack told CTV.\n\nInvestigators believe the incident began with a domestic violence incident at a home in Portapique, where Wortman was trying to find his former significant other, the law enforcement source familiar with the investigation said.\n\nWortman killed two people there before he fled, the source said.\n\nThe gunman was wearing either an RCMP uniform or a convincing replica, while driving a car that appeared to be a police vehicle, Leather said. Wortman was not employed by the RCMP, authorities said.\n\nAuthorities believe he then began pulling over random motorists and executing them, the law enforcement source said. He was involved in a traffic accident and ditched his fake police cruiser for a vehicle stolen from a motorist, the source said.\n\n\"His ability to move around the province undetected was surely greatly benefited by the fact that he had a vehicle that looked identical in every way to a marked police car,\" Leather said.\n\nWortman was later seen in Central Onslow and farther south in Brookfield, where police updated the suspect's vehicle description to a silver Chevy Tracker.\n\nRegional police investigators confer outside the Atlantic Denture Clinic.\n\nWitnesses recall the gunshots\n\nWortman was involved in a \"serious criminal event\" in Shubenacadie, about 15 miles south of Brookfield, the RCMP's Serious Incident Response Team said.\n\nWitnesses recalled hearing multiple gunshots in the area, according to CTV News.\n\nSeveral burned-out vehicles, which may have been police cruisers, sat along the highway, the station reported.\n\n\"I hear the shots and ... there's a guy running back and forth up beside what looks to be a police vehicle,\" a witness at the scene told the station. \"Then after a short bit I saw fire.\"\n\nFollowing the incident in Shubenacadie, Wortman continued south to Milford and was ultimately found at a truck stop in Enfield between 11 a.m. and noon Sunday, about 12 hours after the initial 911 call to police.\n\nTruck driver Tom Nurani was at the truck stop when he heard a staff member frantically shouting, he told CTV News.\n\n\"'Oh my God, lock the doors! He's here!'\" Nurani recalled the woman saying. \"I peek out of the window, and I saw some RCMP vehicles, and there was four or five uniforms with guns.\"\n\nWitness Glen Hines was driving past when he heard gunfire, he told the station.\n\n\"All I could hear was gunshots and my wife. I thought I was going to call 911 because she was going into panic, it scared her so bad,\" Hines said.\n\nWortman was killed in a shootout with police in Enfield, about 60 miles from the initial crime scene, Leather said."
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/21/americas/nova-scotia-shooting-tuesday/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-21 00:00:00"
        ],
        [
            "TITLE:",
            "Woman's breast implant deflects bullet, saving her life"
        ],
        [
            "TEXT",
            "(CNN) A woman who survived a close-range gunshot wound to the chest was saved because of her silicone breast implants, doctors believe.\n\nIn a case study published to the SAGE medical journal last week, doctors described how a silicone breast implant deflected a bullet away from a 30-year-old woman's vital organs.\n\nThe incident, which took place in 2018 in Toronto, Canada, is one of only a handful of instances recorded in medical literature where a breast implant played a role in saving a patient's life, and the first recorded instance of a silicone implant doing so, surgeon Giancarlo McEvenue told CNN.\n\nDoctors noted that the silicone implant was likely responsible for deflecting the bullet's trajectory -- ultimately saving the woman's life.\n\nAn X-ray showing the bullet in the lateral thoracic wall.\n\nThere are two types of breast implants approved for sale in the United States. They both have a silicone outer shell, but one is saline-filled, and the other is silicone gel-filled. They can vary in size, shell thickness, shell surface texture and shape, and are typically implanted to increase breast size or to rebuild breast tissue, such as after a mastectomy or other damage to the breast.\n\nRead More"
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/21/americas/breast-implant-bullet-wound-wellness-intl-scli/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-20 00:00:00"
        ],
        [
            "TITLE:",
            "Gunman evaded police for nearly 12 hours and killed at least 18 in one of Canada's deadliest mass shootings"
        ],
        [
            "TEXT",
            "Ottawa (CNN) The man behind a deadly Nova Scotia rampage , which began in the quiet town of Portapique on Cobequid Bay, disguised himself as a police officer as he led authorities on a miles-long manhunt across the Canadian province.\n\nThe shooter, who at one point was driving a vehicle resembling a police cruiser, is believed to have pulled over random motorists before killing them, a law enforcement official familiar with the investigation told CNN.\n\nWhen the manhunt ended about 12 hours later, the 51-year-old gunman had killed 18 people, including a police constable, a corrections officer, a nurse and a teacher.\n\nAnother police officer was injured, police said, and in Shubenacadie, there were reports of gunshots and torched police vehicles, according to one of CNN's media partners.\n\nThe gunman, identified as Gabriel Wortman, left a trail of 16 crime scenes that authorities are still working to process, officials say. The death toll may rise, police said.\n\n\"We're unable to fully examine the crime scenes because, for instance, we have had five structure fires, most of those being residences, and we believe there may be victims still within the remains of those homes which burnt to the ground,\" said Chris Leather, a Royal Canadian Mounted Police chief superintendent and criminal operations officer in Nova Scotia.\n\nWortman was killed in a shootout with police in Enfield, about 60 miles from the initial crime scene, Leather said.\n\nThe motive behind the shooting, one of Canada's deadliest, is under investigation, Leather said. Wortman knew some of his victims, police said, while others were strangers.\n\n23-year veteran of RCMP killed\n\nOne of those killed was Constable Heidi Stevenson. Another officer was hospitalized, the RCMP said on Facebook . The injured officer is recovering from gunshot wounds at home, police said.\n\n\"It is with tremendous sadness that I share with you that we lost Cst. Heidi Stevenson, a 23-year veteran of the force,\" said Lee Bergerman, the RCMP's commanding officer in Nova Scotia.\"Two children have lost their mother and a husband his wife. Parents lost their daughter and countless others lost an incredible friend and colleague.\"\n\nThe chaos began when police were first called to a \"firearms complaint\" at a Portapique property Saturday at 10:30 p.m. (9:30 p.m. ET).\n\nConstable Heidi Stevenson had two children, police say.\n\n\"When police arrived at the scene, the members located several casualties inside and outside of the home,\" Leather said.\n\nInvestigators believe the incident began with a domestic violence incident at a home in Portapique, where Wortman was trying to find his former significant other, the law enforcement source familiar with the investigation said.\n\nWortman killed two people there before he fled, the source said.\n\nThe gunman was wearing either an RCMP uniform or a convincing replica, while driving a car that appeared to be a police vehicle, Leather said. Wortman was not employed by the RCMP, authorities said.\n\nWortman killed drivers he pulled over, source says\n\nUpon fleeing the Portapique residence, it is believed that Wortman began pulling over random motorists and executing them, the law enforcement source said. After the gunman was involved in a traffic accident, he ditched the fake police cruiser and stole a vehicle from a motorist, the source said.\n\n\"His ability to move around the province undetected was surely greatly benefited by the fact that he had a vehicle that looked identical in every way to a marked police car,\" Leather said. \"He was wearing a police uniform which, as I say, was either a very good fabrication of or actually a police uniform. That surely contributed to his ability to circulate.\"\n\nWortman was a skilled mechanic and enjoyed cars and motorcycles, neighbor BIll McCormack told CNN media partner CTV News . Wortman had recently bought two used police cars -- which McCormack described as \"mountie cars\" -- and kept them behind a clinic where he worked, he told the station.\n\n\"I never asked him about it,\" McCormack said.\n\nAfter the initial notice that a gunman was on the loose, police warned residents to stay away from a campground in Glenholme, about 15 miles east of Portapique.\n\nPolice first asked the public to be on the lookout for the bogus police cruiser in Debert mid-morning Sunday.\n\nOne of the 18 victims, elementary school educator Lisa McCully, worked at Debert Elementary School, according to the Nova Scotia Teachers' Union, which described her a \"passionate teacher\" and a \"shining love\" in her friends' and family's lives.\n\nWortman was later seen in Central Onslow and farther south in Brookfield, where police updated the suspect's vehicle description to a silver Chevy Tracker.\n\n'Oh my God, lock the doors! He's here!'\n\nWortman was involved in a \"serious criminal event\" in Shubenacadie, about 15 miles south of Brookfield, the RCMP's Serious Incident Response Team said.\n\nWitnesses recalled hearing multiple gunshots in the area, according to CTV News\n\nSeveral burned-out vehicles, which may have been police cruisers, sat along the highway, the station reported.\n\n\"I hear the shots and ... there's a guy running back and forth up beside what looks to be a police vehicle,\" a witness at the scene told the station. \"Then after a short bit I saw fire.\"\n\nThough it isn't clear where Constable Stevenson was killed, she and another officer tried to run Wortman's vehicle off the road at one point, the law enforcement source familiar with the investigation told CNN. Stevenson was killed and the other officer was injured in an ensuing exchange of gunfire, the source said.\n\nGabriel Wortman was killed in a shootout, police say.\n\nFollowing the incident in Shubenacadie, Wortman continued south to Milford and was ultimately found at a truck stop in Enfield between 11 a.m. and noon Sunday, about 12 hours after the initial 911 call to police.\n\nTruck driver Tom Nurani was at the truck stop when he heard a staff member frantically shouting, he told CTV News.\n\n\"'Oh my God, lock the doors! He's here!'\" Nurani recalled the woman saying. \"I peek out of the window, and I saw some RCMP vehicles, and there was four or five uniforms with guns.\"\n\nWitness Glen Hines was driving past when he heard gunfire, he told the station.\n\n\"All I could hear was gunshots and my wife. I thought I was going to call 911 because she was going into panic, it scared her so bad,\" Hines said.\n\nPoliticians respond to shooting rampage\n\nNova Scotia Premier Stephen McNeil called the shooting spree \"one of the most senseless acts of violence in our province's history.\"\n\n\"I never imagined when I went to bed last night that I would wake up to the horrific news that an active shooter was on the loose in Nova Scotia,\" he said.\n\n\"Our hearts go out to everyone affected by the shooting,\" Canadian Prime Minister Justin Trudeau tweeted.\n\n\"To the Portapique community, we're keeping all of you in our thoughts. And on behalf of all Canadians, I want you to know that we're here for you -- and we'll be here for you in the days and weeks ahead,\" he said.\n\nOur hearts go out to everyone affected by the shooting in Nova Scotia. To the Portapique community, we're keeping all of you in our thoughts. And on behalf of all Canadians, I want you to know that we're here for you - and we'll be here for you in the days and weeks ahead. — Justin Trudeau (@JustinTrudeau) April 19, 2020\n\nOrders issued to protect the public during the Covid-19 pandemic will prevent Canadians from mourning in person, he said, but a virtual vigil is scheduled for Friday.\n\nThe National Police Federation is \"working hard to ensure all our members and their families are supported,\" federation president Brian Sauvé said.\n\n\"We are there for them now and will be there for them for the coming days and months as they work through this tragedy,\" Sauvé said. \"As Canadians, we are extremely fortunate these incidents are not common.\"\n\nA statement issued by the White House said President Donald Trump and first lady Melania Trump expressed their condolences.\n\n\"The United States and Canada share a special, enduring bond. As friends and neighbors, we will always stand with one another through our most trying times and greatest challenges,\" the statement said. \"The United States strongly condemns these murders, and our prayers are with the victims and their families.\"\n\nTrudeau promises to toughen gun laws\n\nOn Monday, Trudeau said his administration will move ahead with stricter gun laws.\n\n\"In regards to gun control, we took very serious commitments in the election campaign and have moved forward -- and are moving forward on them -- to ensure that we're strengthening gun control in this country,\" Trudeau told reporters, according to CTV.\n\nWhile campaigning last year, Trudeau said he wanted to ban assault-style rifles and set up a buyback program for all military-grade weapons that had been legally purchased.\n\nAuthorities have not said what kind of weapons the gunman used in Nova Scotia.\n\n\"I can say that we were on the verge of introducing legislation to ban assault-style weapons across this country; it was interrupted when the pandemic caused Parliament to be suspended,\" Trudeau said.\n\nCORRECTION: This story has been updated to reflect the suspect drove two different vehicles while on the run."
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/20/americas/nova-scotia-shooting-monday/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-20 00:00:00"
        ],
        [
            "TITLE:",
            "Brazil coronavirus: Bolsonaro defends joining anti-lockdown protest"
        ],
        [
            "TEXT",
            "(CNN) Brazilian President Jair Bolsonaro has defended his participation in a public protest against coronavirus lockdown measures, saying that he was not calling for military action against the country's other branches of government.\n\nSunday's protest, which was held in Brasilia outside the army's headquarters, gathered dozens of Bolsonaro supporters wearing the country's emblematic yellow and green. Large signs, including one reading \"military intervention with Bolsonaro in power,\" were visible in a livestream of the event posted to the president's personal Facebook page\n\nIn the video, Bolsonaro can be seen at the rally without a mask waving at the crowd and coughing at times. \"I'm here because I believe in you. You are here because you believe in Brazil,\" Bolsonaro said during the live stream, while standing on top of a white pickup truck.\n\nThe rally was a protest against quarantine measures imposed by some state governors, Bolsonaro said at a press conference on Monday outside the Alvorada presidential residence in Brasilia.\n\nThe state of Sao Paulo, Brazil's financial capital and the state worst-hit by Covid-19, has extended quarantine measures until May 10 for commerce, schools and all nonessential businesses. In Rio de Janeiro state, quarantine measures are set to remain in place through April 30.\n\nRead More"
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/20/americas/bolsonaro-defends-coronavirus-protest-intl/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-19 00:00:00"
        ],
        [
            "TITLE:",
            "Gunman kills at least 16 in rampage across Nova Scotia"
        ],
        [
            "TEXT",
            "Ottawa (CNN) A gunman killed at least 16 people, including one Mountie, during a weekend shooting rampage in small-town Nova Scotia, the Royal Canadian Mounted Police said.\n\nThe updated death toll does not include the suspected gunman.\n\n\"Our important investigational work is continuing. Out of respect for the families who have yet to be notified, we cannot provide any additional information at this time,\" said RCMP National Headquarters spokeswoman Catherine Fortin in a statement to CNN.\n\nAt a media conference Sunday evening, police described chaos with multiple 911 calls coming in late Saturday at a property in Portapique, Nova Scotia.\n\n\"When police arrived at the scene the members located several casualties inside and outside of the home,\" RCMP Chief Superintendent Chris Leather told reporters.\n\nConstable Heidi Stevenson was among those killed.\n\nPolice said they are not certain how many people died or were injured.\n\nThe deceased officer was identified as Constable Heidi Stevenson, a mother of two and 23-year veteran of the RCMP. Another officer is in the hospital receiving treatment for non-life threatening injuries he suffered in the incident, the RCMP said on Facebook.\n\nLeather said a search for the suspect lasted overnight and led them to several crime scenes miles apart. The suspect was eventually spotted late Sunday morning at a truck stop.\n\n\"The search for the suspect ended this morning when the suspect was located and I can confirm that he is deceased,\" said Leather.\n\nNova Scotia RCMP identified the suspected gunman as Gabriel Wortman, 51. He eluded police for several hours overnight Sunday as fires were reported in many locations in the area.\n\nSuspect Gabriel Wortman\n\nThe manhunt was complicated by the fact that the suspect is believed to have been wearing as least part of what looked to be an RCMP uniform, and may have been driving a vehicle made to look like a police car, Leather said.\n\n\"Of course that's an important element in the investigation, the fact that this individual had a uniform and a police car at his disposal certainly speaks to it not being a random act,\" Leather said.\n\nBut Leather said it was too early in the investigation to tell what the gunman's motivation was and that some victims \"appeared not to have a relationship with the assailant shooter.\"\n\nA law enforcement told CNN earlier that authorities were searching half a dozen crime scenes, beginning in Portapique and stretching to Enfield, where the suspect was apprehended.\n\nThe Royal Canadian Mounted Police had warned the public on Twitter that Wortman may have been wearing a RCMP uniform and driving a silver Chevrolet Tracker that appeared to be a police vehicle. But they clarified that he was not employed by the RCMP.\n\nAs they chased the gunman, police told residents to stay inside and lock their doors, warning that he was considered \"armed and dangerous.\"\n\nPolice blocked the highway in Enfield, Nova Scotia, as they pursued the gunman Sunday.\n\nOntario truck driver Tom Nurani told CNN affiliate CTV News that he was at the truck stop in Enfield where the shooting suspect was arrested when he heard a staff member shouting.\n\n\"She goes, 'Oh my God, lock the doors, he's here! And I peek out of the window and I saw some RCMP vehicles and there was four or five uniforms with guns,\" Nurani said.\n\nWitness Glen Hines was driving past and told CTV he heard gunfire. \"All I could hear was gunshots and my wife, I thought I was going to call 911, because she was going into panic, it scared her so bad,\" Hines said.\n\nStephen McNeil, the premier of Nova Scotia, called the shooting spree \"one of the most senseless acts of violence in our province's history.\"\n\nAt a media conference on Covid-19, he told reporters: \"I never imagined when I went to bed last night that I would wake up to the horrific news that an active shooter was on the loose in Nova Scotia.\"\n\nCanadian Prime Minister Justin Trudeau tweeted , \"Our hearts go out to everyone affected by the shooting,\" adding \"we're keeping all of you in our thoughts.\"\n\nNational Police Union President Brian Sauvé said members' \"hearts are heavy with grief and sadness today as we have lost one of our own.\" He praised the officers who helped end the attack.\n\n\"A second dedicated Member was injured in the line of duty today. We will do everything we can to support them and wish them a full recovery.\"\n\nIn a statement, Canadian Minister of Public Safety Bill Blair said it was a \"truly heartbreaking day for all of Canada.\"\n\n\"Tragedies like today are horrific and should never happen. I want to share my deepest condolences with all those suffering right now, particularly the families and friends of the many innocent people that were killed,\" Blair said. \"As families mourn and search for answers, our hearts are broken alongside theirs. We grieve with them.\""
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/19/americas/nova-scotia-shooting-mountie/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-17 00:00:00"
        ],
        [
            "TITLE:",
            "44 migrants on one US deportation flight tested positive for coronavirus"
        ],
        [
            "TEXT",
            "(CNN) At least 44 migrants who were on the same deportation flight from the US to Guatemala this week have tested positive for Covid-19, two Guatemalan government sources told CNN.\n\nThe migrants flew to Guatemala on an April 13 flight from Brownsville, Texas, the sources said.\n\nSome who favor restricting immigration in the United States have suggested accelerating the pace of deportation flights in response to concerns about the virus spreading in ICE detention facilities\n\nDuring a live televised address Thursday night, Guatemala's presidential spokesman Carlos Sandoval said both countries were working closely \"to revalidate the health status of Guatemalans returned in recent days,\" adding that Covid-19 tests \"would be carried out again on the cases that tested positive and also on the people who tested negative\" in both countries.\n\nRead More"
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/17/americas/us-migrants-guatemala-coronavirus/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-16 00:00:00"
        ],
        [
            "TITLE:",
            "Brazil President Bolsonaro replaces health minister"
        ],
        [
            "TEXT",
            "(CNN) Brazil's president Jair Bolsonaro has fired his health minister after weeks of infighting and threats over the country's coronavirus strategy.\n\n\"I just heard from President Jair Bolsonaro the notification of my discharge as Health Minister,\" the outgoing minister Luiz Henrique Mandetta tweeted Thursday, thanking his colleagues and wishing success for his replacement.\n\nHe will be replaced by Nelson Teich, an oncologist who supported Bolsonaro's presidential campaign.\n\nMandetta was one of Brazil's biggest proponents of social distancing, supporting governors' decisions to shut down schools and businesses. But his approach put him at odds with Bolsonaro, who has previously downplayed Covid-19 as nothing more than a \"little flu\" and warned that the economic fallout from isolation could be worse than the virus itself.\n\nMandetta also challenged the president's insistence that malaria drugs are the solution to the Covid-19 crisis. While Brazil has launched trials involving the drugs, Mandetta has warned there is no evidence that they are effective in treating the symptoms.\n\nRead More"
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/16/americas/brazil-health-minister-fired-intl/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-13 00:00:00"
        ],
        [
            "TITLE:",
            "Coronavirus fears grow for Brazil's indigenous groups"
        ],
        [
            "TEXT",
            "Sao Paulo (CNN) Fears are growing that the coronavirus could ravage Brazil's indigenous communities, following the death of a teenage boy in the Amazon region.\n\nA member of the Yanomami people, the 15-year-old boy from the village of Rehebe in northern Brazil had been studying in a nearby town, before returning to his ancestral village where he began to feel symptoms and was transferred to a hospital. He died on Friday from complications related to COVID-19, according to the Health Ministry.\n\n\"We have to be extremely careful with indigenous communities,\" Health Minister Luiz Henrique Mandetta said after the Yanomami boy first tested positive. \"The government is concerned about indigenous health. We are providing helicopters to withdraw people and take them to more sophisticated health centers.\"\n\nSome 800,000 indigenous people live in villages throughout Brazil. They may be particularly endangered by the pandemic, with some tribes never having had previous contact with the outside world, and others living far from healthcare facilities and without basic sanitation facilities.\n\nThe teenager was one of nine indigenous Brazilians to test positive for coronavirus. Three have died, according to the ministry's Special Secretariat of Indigenous Health, which only monitors indigenous people living in traditional villages or communities.\n\nThe Yanomami live in the rainforests of northern Brazil and southern Venezuela. Because they are largely isolated from the outside world, they are more vulnerable to even common viruses. There are an estimated 38,000 Yanomami today, according to the indigenous rights group Survival International.\n\nThe nonprofit Socio-Environmental Institute (ISA) has warned the virus could spread among the Yanomami through miners who had illegally entered indigenous territory.\n\n\"Today, without a doubt, the main vector for the spread of COVID-19 inside the Yanomami Indigenous Territory is the more than 20,000 illegal miners that go in and out of the territory without any control,\" ISA said in a statement on its website.\n\nIndigenous rights activists warned that illegal mining and logging on indigenous lands, which have increased since Brazil's pro-development President Jair Bolsonaro was sworn in last year, now pose an even greater threat to remote communities in general and the Yanomami in particular.\n\nThe nearest hospital in the capital of Roraima state has only 20 hospital beds equipped to deal with COVID-19 patients, according to authorities.\n\nIn the neighboring state of Amazonas, more than 90 percent of ICU beds are already occupied and the incidence of coronavirus in relation to the population is the highest in Brazil at 19.1 per 100,000 inhabitants, according to the Health Ministry. The number of confirmed cases in Brazil rose to 23,430 on Monday and deaths related to COVID-19 reached 1,328.\n\nThe mayor of Manaus, the riverside capital of Amazonas and the biggest city in the region, told CNN that the health system was already collapsing. \"There aren't enough ICUs to meet demand,\" he said. \"I would say that the private options are headed towards exhaustion and the public part has collapsed.\"\n\nOver the weekend, Mandetta, the health minister, said authorities were building a field hospital in Manaus to attend to the many indigenous communities.\n\n\"The emerging spread of COVID-19 could have a devastating effect on indigenous peoples, particularly those living in voluntary isolation, due to their vulnerable immune systems, lack of access to healthcare facilities, and lack of potable water and sanitation infrastructure in villages,\" the watchdog group Amazon Watch warned even before the first case of coronavirus in Brazil's indigenous population was confirmed earlier this month.\n\nThe first indigenous person to test positive for COVID-19 was a 20-year-old woman of the Kokama people in Amazonas state. Many villages have responded to the crisis by barring access to outsiders and encouraging villagers to avoid communal gatherings.\n\n\"Besides uncontacted tribes, the pandemic is particularly worrying for many other indigenous people given their communal ways of life which could encourage its spread within communities, and, in some cases, their geographical distance from hospitals,\" said Sarah Shenker, a campaigner for Survival International."
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/13/americas/brazil-indigenous-coronavirus-intl/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-09 00:00:00"
        ],
        [
            "TITLE:",
            "The Brazilian favela resident who saw coronavirus coming"
        ],
        [
            "TEXT",
            "(CNN) When the coronavirus first emerged, it seemed like a distant threat to Brazil and the country's sprawling and impoverished favelas. But as the virus spreads across the South American nation, one favela resident is taking it upon himself to protect the neighborhood.\n\nThiago Firmino, 39, heard the early reports and decided to find some equipment to protect him and the community of the Santa Marta favela in Rio de Janeiro. \"I started keeping an eye on it when it was still in China and thought, if it's out of control there who knows what could happen here,\" Firmino told CNN during a telephone interview.\n\nThe community activist and entrepreneur bought two disinfectant sprayers and two white body suits that he found in a local paint shop. He already had a gas mask, purchased in the past to protect himself from police tear gas during anti-government protests.\n\nLast weekend, Firmino suited up and started spraying bleach on the side streets, alleys and nooks of his favela in balmy 80-degree heat. Rio's sanitation service, Comlurb, has been cleaning many of the city's bus stops, train stations and other areas of high circulation since March but Firmino said he has not seen them in Santa Marta or heard of them working in any other favela.\n\nAccording to the latest figures from the Brazilian Health Ministry, over 15,000 people have been infected with the coronavirus and 800 people have died. The number of cases has been increasing sharply, with health officials warning the high point may be between April and May.\n\nRead More"
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/09/americas/brazil-coronavirus-favela-intl/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-21 00:00:00"
        ],
        [
            "TITLE:",
            "Fact check: President Trump's false claims from Tuesday's coronavirus briefing"
        ],
        [
            "TEXT",
            "But he did make at least a couple. And he made other statements that were missing key context.\n\nHere are some fact checks:\n\nHarvard's relief money\n\nTrump threatened Harvard University, saying the institution took coronavirus funding \"meant for workers.\"\n\nTrump was responding to a question about how the federal government would retrieve funds from large companies securing loans through the Paycheck Protection Program, which were supposed to be for small businesses. \"Harvard's going to pay back the money. They shouldn't be taking it. ... I'm not going to mention any other names, but when I saw Harvard, they have one of the largest endowments anywhere in the country, maybe in the world, I guess. And they're going to pay back that money.\"\n\nFacts First: Trump misleadingly suggested that Harvard got money meant for businesses. Harvard did receive funding from the coronavirus relief money, but Trump didn't distinguish between two separate sources of federal funding within the CARES Act coronavirus package -- the Higher Education Emergency Relief Fund and the Paycheck Protection Program. The relief fund is primarily meant to provide financial relief grants to students. The paycheck program is a set of loans meant for small businesses, which Harvard never applied for or received.\n\nHarvard, which has a roughly $40 billion-dollar endowment, received nearly $9 million from the CARES Act coronavirus relief package through the Higher Education Emergency Relief Fund.\n\nThe fund is disbursed through the Department of Education and was granted to a long list of colleges and universities around the country. It was established \"to provide emergency financial aid grants to students for expenses related to the disruption of campus operations due to coronavirus,\" according to the Department of Education . The DOE also points out that a formula prescribed by the CARES Act legislation predetermines how much money each college or university is supposed to be granted.\n\nThe Paycheck Protection Program, administered through the Small Business Administration, provides loans to small businesses to deal with the economic impact of the coronavirus.\n\nThe PPP also received funding through the CARES Act, but money for that program has been tapped out. Additional funding for the PPP was approved by the Senate on Tuesday\n\nIn a statement, Harvard University said the school \"did not apply for, nor has it received any funds through the U.S. Small Business Administration's Paycheck Protection Program for small businesses.\"\n\nThe statement adds that Harvard has committed that 100% of the funds it received through the Higher Education Emergency Relief Fund \"will be used to provide direct assistance to students facing urgent financial needs due to the Covid-19 pandemic.\"\n\nThe university added that these funds \"will be on top of the support the University has already provided to students -- including assistance with travel, providing direct aid for living expenses to those with need, and supporting students' transition to online education.\"\n\nGeorgia, testing and salons\n\nWhite House coronavirus response coordinator Dr. Deborah Birx was asked about Republican Georgia Gov. Brian Kemp's decision to allow nail salons, hair salons and tattoo parlors in his state to reopen. The reporter noted that people have to be close together at such establishments.\n\nAfter Birx responded, Trump said, \"Are they doing testing before they go in? We have to find that out. That's why -- I'm speaking to the governor in a little while, and I'll be asking him those questions.\"\n\nFacts First: Trump was asking a question, not making a false assertion, but there are no known plans for patrons of Georgia nail salons, hair salons or tattoo parlors to be somehow tested for the coronavirus before they enter. Kemp has said nothing about any such testing.\n\nKemp spoke at length during a Monday news conference about his efforts to expand testing in Georgia, including through National Guard \"strike teams\" in virus hot spots and the use of university laboratories to process samples. But he did not say there were any testing requirements for people to enter the businesses that he said he would allow to reopen, nor any plans to offer testing in the vicinity of all of these businesses.\n\nSocial distancing protesters\n\nThe President repeated his assertion that protesters of stay-at-home orders in some states were following social distancing guidelines.\n\n\"And I've watched some of the protests -- not in great detail, but I see that. And they're separated...a lot of space in between,\" Trump said. \"I mean, they're watching, believe it or not, social -- they're doing social distancing, if you can believe it. And they are. And they're protesting, but they -- the groups I've seen have been very much spread out. So, I think that's good.\"\n\nFacts first: Protesters gathered in several state capitals to voice their opposition to stay-at-home orders issued by governors to slow the spread of the novel coronavirus. Some of the protests have involved participants keeping their distance from each other, but others have involved participants crowding close together. Trump didn't identify which protests he has seen.\n\nIn Pennsylvania, hundreds of protestors gathered on the steps of the Capitol in Harrisburg as police barricades blocked people from advancing to entrances.\n\nIn Michigan , protesters drove cars to crowd streets around the state Capitol in protest, but some got out of their cars and crowded the steps of the Capitol building.\n\nOne attendee even told CNN affiliate WILX, \"I think every single person here is probably going to get coronavirus, we're all within six feet of each other.\"\n\nIn Kentucky , protesters standing within feet of each other chanted \"Open Up Kentucky!\" and \"You're not a king, we won't kiss your ring\" outside the room where Gov. Andy Beshear was giving his daily coronavirus update on April 15.\n\nMeanwhile, a striking image by Columbus Post-Dispatch's Joshua Bickel of a protest in Ohio showed a crowd of protesters packed against doors outside the Statehouse Atrium in Columbus on April 13.\n\nWhile some protesters did make the effort to follow social distancing guidelines during the demonstrations, any breaches of social distancing practices threatens to increase the spread of the virus.\n\nMexican soldiers and the border\n\nSpeaking about what he said were his achievements on immigration policy, Trump claimed that \"Mexico has 27,000 soldiers right now on our southern border that we share with them.\"\n\nFacts First: Mexico has deployed around 27,000 troops, but Trump exaggerated how many are being stationed near the US border in particular; Mexico's defense minister Mexico has deployed around 27,000 troops, but Trump exaggerated how many are being stationed near the US border in particular; Mexico's defense minister said in October that it was about 15,000 on the US border, about 12,000 on Mexico's own southern border.\n\nThe trade deficit with China\n\nTrump repeated his frequent claim that the US trade deficit with China used to be as high as $500 billion: \"I even asked the leaders of China, how -- how did this ever happen? Where our country loses tens of billions of dollars a year. And I don't mean just tens. Take a look: $200 billion, $300 billion, $400 billion, $500 billion a year. How did they ever let a thing like this happen?\"\n\nFacts First: There has never been a $500 billion trade deficit with China. (Trump describes trade deficits as \"losing,\" though many economists There has never been a $500 billion trade deficit with China. (Trump describes trade deficits as \"losing,\" though many economists dispute that characterization .) The 2018 deficit was $381 billion when counting goods and services, $420 billion when counting goods alone.\n\nThis story has been updated with more context for the Harvard example."
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/21/politics/trump-fact-check-april-21/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-03-18 00:00:00"
        ],
        [
            "TITLE:",
            "Trump administration has made sweeping changes to the US immigration system during the coronavirus pandemic"
        ],
        [
            "TEXT",
            "Editor's Note: This story has been updated to reflect new developments, including Trump's claim on Monday night that he is planning to temporarily suspend immigration to the US. It originally published on March 18, 2020.\n\nWashington (CNN) The Trump administration has made sweeping changes to the country's immigration apparatus as the US responds to the coronavirus pandemic , altering daily operations and disrupting the lives of thousands.\n\nAnd there's more to come. Late Monday, President Donald Trump said he will sign an executive order temporarily suspending immigration to the US. He did not provide additional details. But immigration to the United States has largely been cut off amid the pandemic.\n\nIn a little over a month, there have been more than a dozen changes to the system, ranging from postponing immigration hearings to pausing deportation flights to certain countries to swiftly removing migrants arrested at the border and suspending refugee admissions. The tweaks to the system are being made incrementally, though rapidly, as the pandemic continues to spread across the country.\n\nAgainst the backdrop of the outbreak, the Trump administration is also trying to move forward with some of its most restrictionist policies it has struggled to be put into practice, including blocking entry to asylum seekers.\n\nBelow is a list of the changes to the immigration system.\n\nUS extends travel restrictions with Canada and Mexico\n\nApril 20: Acting Department of Homeland Security Secretary Chad Wolf extended restrictions on non-essential travel on the northern and southern border. The restrictions were set to expire after being in place for nearly a month.\n\nThe administration also extended authorities that allow the US to immediately expel migrants encountered at the border, including children. CBP said earlier this month it is expelling 80% of everyone encountered in less than two hours.\n\nAdministration says it is temporarily amending visa requirements for foreign workers\n\nApril 15: The change is designed to help US agricultural employers who rely on foreign workers. Qualified employers who are concerned workers will be unable to enter the US due to travel restrictions can employ those already in the US with a certain visa status.\n\nAmong the reasons listed by the Department of Homeland Security and Department of Agriculture for the temporary rule change is protecting the nation's food supply chain.\n\nWhite House issues memo allowing State Department to impose visa sanctions on countries that don't repatriate citizens during the pandemic\n\nApril 10: The White House The White House released a memorandum that enables visa sanctions if a country refuses to repatriate its citizens, arguing that not accepting them poses a risk to the US amid the coronavirus pandemic.\n\n\"Countries that deny or unreasonably delay the acceptance of their citizens, subjects, nationals, or residents from the United States during the ongoing pandemic caused by SARS-CoV-2 create unacceptable public health risks for Americans,\" the memo reads. \"The United States must be able to effectuate the repatriation of foreign nationals who violate the laws of the United States.\"\n\nGuatemala has raised concerns over repatriation flights. Late last month, a Guatemalan man who was deported from the US tested positive for coronavirus. Guatemalan officials have since warned of more positive cases among deportees and suspended flights for the time being.\n\nThe memo notes that the orders are temporary and, \"shall cease to apply on December 31, 2020, unless extended.\"\n\nICE releases detainees on a case-by-case basis\n\nApril 7: Immigration and Customs Enforcement notified congressional staff that it was reviewing cases of individuals in detention who may be vulnerable to the coronavirus following repeated calls from lawmakers to release detainees.\n\nThe agency said that it instructed its field offices to \"further assess and consider for release certain individuals deemed to be at greater risk of exposure, consistent with CDC guidelines, reviewing cases of individuals 60 years old and older, as well as those who are pregnant.\"\n\n\"Additionally, efforts to identify other individuals who may be more vulnerable to COVID-19, based on risk factors identified by the CDC, other than age and pregnancy, are ongoing, based on the recommendations of CDC,\" ICE said.\n\nActing Deputy Secretary of Homeland Security Ken Cuccinelli has since told reporters that ICE released nearly 700 people from custody after conducting medical reviews stemming from concerns about the coronavirus.\n\nTrump administration extends postponement of immigration hearings for \"remain in Mexico\" cases\n\nApril 1:The Trump administration extended the postponement of immigration hearings scheduled through May 1 for migrants waiting in Mexico, according to a joint statement from the Department of Homeland Security and Justice Department.\n\nAll scheduled hearings will be rescheduled.\n\nThousands of migrants are waiting in Mexico for their immigration court date in the US as part of the administration's so-called \"remain in Mexico\" policy.\n\nBorder agency says unaccompanied migrant children will be subject to new border rules\n\nMarch 30: Customs and Border Protection, an agency within DHS, said in a statement that Customs and Border Protection, an agency within DHS, said in a statement that minors could be included in new coronavirus restrictions on the border , meaning children who arrive alone at the border could be sent to their origin country instead of turned over to the Health and Human Services Department, which is typically charged with their care. Initially, the agency said children would be exempt.\n\nOf the more than 6,000 migrants expelled in March under the new restrictions, 299 were children who arrived alone and 393 were family members.\n\nState Department suspends routine visa services\n\nMarch 20: The department, citing worldwide challenges related to the Covid-19 pandemic, The department, citing worldwide challenges related to the Covid-19 pandemic, temporarily suspended routine visa services at US embassies and consulates. Services to US citizens continue to proceed.\n\nThe State Department later updated its guidance to tell foreign medical professionals with approved visa petitions, or who are eligible for an approved exchange visitor program, to request an appointment at their nearest embassy or consulate.\n\nUS and Mexico limit cross-border travel\n\nMarch 20: The US and Mexico announced they're limiting nonessential travel across their shared border to curb movement during the pandemic. Exceptions include traveling for medical purposes or work, or to attend school, among others, The US and Mexico announced they're limiting nonessential travel across their shared border to curb movement during the pandemic. Exceptions include traveling for medical purposes or work, or to attend school, among others, according to a regulation notice set to be published March 24\n\nThe US also took the step of barring entry to migrants illegally crossing the southern border. At the direction of the Centers for Disease Control and Prevention, the Department of Homeland Security will suspend entry of all migrants \"seeking to enter the US without proper travel documentation\" -- for both the northern and southern border, acting Secretary Chad Wolf said.\n\nMigrants who are apprehended at the border will either be quickly removed or repatriated to their origin countries.\n\nICE changes immigration enforcement operations\n\nMarch 18: ICE told congressional staffers that it has temporarily adjusted its \"enforcement posture,\" according to a memo obtained by CNN, marking a change in operations as a result of the pandemic. The agency said it will focus on those who pose a public safety risk and are \"subject to mandatory detention based on criminal grounds.\"\n\nImmigrant advocates have called on ICE to dial back operations amid the coronavirus outbreak, arguing that the agency has instilled fear in the immigrant community and might discourage some from seeking medical attention.\n\nThe agency said in its memo to staffers that it will not carry out enforcement operations at or near health care facilities, \"except in the most extraordinary circumstances,\" adding that individuals should not avoid seeking medical care over fears of enforcement.\n\nDOJ closes more immigration courts, postpones hearings\n\nMarch 18: The Justice Department The Justice Department closed an additional 10 immigration courts , spread across the country and postponed all hearings of cases of immigrants who are not in detention. The Justice Department's Executive Office for Immigration Review, which oversees the immigration courts, had previously made incremental changes, to the frustration of immigration judges, lawyers, and Immigration and Customs Enforcement prosecutors, who urged the administration to close courts for the safety of staff and immigrants.\n\nRefugee admissions paused\n\nMarch 18: The United States The United States paused refugee admissions . The move comes after the International Organization for Migration, which is in charge of booking refugees' travel, and the UN refugee agency announced a suspension of resettlement travel. The agencies shared concerns in a statement, saying international travel \"could increase the exposure of refugees to the virus.\"\n\nICE suspends some deportation flights\n\nMarch 18: ICE told CNN that removal flights to Italy, China and South Korea have been suspended. While the situation is quickly evolving, however, ICE is continuing to deport immigrants. Prior to boarding, however, immigrants undergo a temperature screening. Anyone with a temperature of 100.4 degrees or higher is referred to a medical provider, according to ICE told CNN that removal flights to Italy, China and South Korea have been suspended. While the situation is quickly evolving, however, ICE is continuing to deport immigrants. Prior to boarding, however, immigrants undergo a temperature screening. Anyone with a temperature of 100.4 degrees or higher is referred to a medical provider, according to ICE's website . ICE has since updated its guidance to include any detainee with a temperature of 99 degrees or higher.\n\nUSCIS suspends in-person services\n\nMarch 17: US Citizenship and Immigration Services US Citizenship and Immigration Services announced it's suspending its in-person services , including all interviews and naturalization ceremonies, to help mitigate the spread of coronavirus. USCIS is responsible for administering the nation's legal immigration system, including green cards, citizenship and asylum and refugee processing. It administers naturalization ceremonies across the country -- one of the most public and cherished duties the agency carries out. The suspension remains in effect.\n\nICE reschedules in-person check-ins and pushes back timeline for recent arrivals\n\nMarch 17: ICE notified congressional staffers that it will temporarily reschedule in-person appointments of immigrants who are not in detention to \"minimize the impact\" of coronavirus. The agency will also allow those recently released from the southern border to check in at 60 days, instead of 30 days.\n\nGuatemala says it's suspending asylum agreement with US\n\nMarch 17: An asylum agreement between the United States and Guatemala was suspended out of caution over the coronavirus, An asylum agreement between the United States and Guatemala was suspended out of caution over the coronavirus, Guatemala's government announced , a setback for the Trump administration, which has increasingly relied on its accord with the country to curb asylum. The move came a day after Alejandro Giammattei, president of Guatemala, said the country was closing its borders in an attempt to prevent the virus's spread.\n\nUS extends travel restrictions to the UK and Ireland\n\nMarch 16: Americans, legal permanent residents and their immediate families returning from Ireland and the United Kingdom began to be funneled into 13 select US airports, where they went through enhanced screening, Americans, legal permanent residents and their immediate families returning from Ireland and the United Kingdom began to be funneled into 13 select US airports, where they went through enhanced screening, according to the Department of Homeland Security . The two countries had been initially excluded from travel restrictions related to coronavirus.\n\nICE announces a temporary end to social visitation at detention facilities\n\nMarch 13: ICE said it ceased social visitation in all of its detention facilities. The agency had previously announced that it had put protocols in place, in accordance with guidance from the Centers for Disease Control and Prevention, to protect staff and detainees.\n\nUS implements Europe travel restrictions\n\nMarch 13: The Trump administration The Trump administration added more countries to its list of travel restrictions to curb the spread of the coronavirus. Earlier this year, the administration had restricted travel from China and Iran. Most foreign nationals who were in Europe's Schengen Area -- 26 countries stretching from Iceland to Greece -- in the past 14 days are barred from entering the US. American citizens, green card holders and immediate family members are exempt from the travel ban but will face additional health screening and restrictions when they arrive. The restrictions led to prolonged wait times at select airports, with passengers squeezed together and waiting to get through US customs, after returning from overseas.\n\nMigrant children no longer placed in Washington state and California\n\nMarch 10: The Office of Refugee Resettlement, the federal agency tasked with the care of migrant children, The Office of Refugee Resettlement, the federal agency tasked with the care of migrant children, temporarily stopped placing kids who arrive in the US without parents or guardians in shelters in California and Washington state, unless in limited circumstances. The Health and Human Services Department funds a network of more than 100 facilities where migrant children are cared for until they're released to sponsors in the United States. The children are turned over to HHS after being taken into custody by the Department of Homeland Security.\n\nThe agency has also since stopped placements in New York."
        ],
        [
            "URL",
            "https://www.cnn.com/2020/03/18/politics/immigration-changes-coronavirus/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-17 00:00:00"
        ],
        [
            "TITLE:",
            "Canada will require all air travelers to wear face masks"
        ],
        [
            "TEXT",
            "(CNN) Passengers flying through, to or from Canada will now be required to wear a non-medical face mask or some type of face covering while traveling by plane, according to an announcement by Transportation Minister Marc Garneau.\n\nTravelers must prove that they have some type of covering for their mouth and nose or they will not be able to continue their travels, according to the announcement. The new measures take effect at noon on Monday.\n\n\"Canadians should continue to follow public health advice and stay at home if possible. However, if you need to travel, wearing a face covering is an additional measure you can take to protect others around you, especially in situations where physical distancing guidelines cannot be maintained,\" Garneau said.\n\nTravelers will be asked to wear face masks or coverings at Canadian airport screening checkpoints, where the screeners cannot always maintain 6 feet (2 meters) between themselves and the traveler; when travelers cannot physically distance from others, or as directed by the airline employees; or when directed to do so by a public health order or public health official.\n\nPhotos: Creative face masks from around the world Photos: Creative face masks from around the world A woman in New York wears a plastic food container for protection. Hide Caption 1 of 29 Photos: Creative face masks from around the world A mother entertains her children with makeshift masks made of cabbage as she cooks in Beit Lahia, Gaza. Hide Caption 2 of 29 Photos: Creative face masks from around the world Orlando Baker wears a mask in Fort Collins, Colorado, that he developed using an image from the Notorious B.I.G.'s album \"Ready to Die.\" Hide Caption 3 of 29 Photos: Creative face masks from around the world Ali Akbar, a street parking man in Yogyakarta, Indonesia, wears a face shield made from a used water jug. Hide Caption 4 of 29 Photos: Creative face masks from around the world A man in Caracas, Venezuela, wears a face mask while he carries his dog wearing a protective suit. Hide Caption 5 of 29 Photos: Creative face masks from around the world Children wear plastic bottles as makeshift protection while waiting to check in to a flight in Beijing. Hide Caption 6 of 29 Photos: Creative face masks from around the world A man in Kuala Lumpur, Malaysia, wears a protective mask featuring a pair of lips. Hide Caption 7 of 29 Photos: Creative face masks from around the world Police officers wear face masks in Cali, Colombia. Hide Caption 8 of 29 Photos: Creative face masks from around the world Fashion designer Friederike Jorzig adjusts a mannequin wearing a wedding dress and a face mask at her store in Berlin. Hide Caption 9 of 29 Photos: Creative face masks from around the world Engineer Mario Milanesio poses with a snorkeling mask that he added respiratory valve fittings to in Savigliano, Italy. He designed and produced them with a 3-D printer. Hide Caption 10 of 29 Photos: Creative face masks from around the world A young woman walks in Moscow's Red Square. Hide Caption 11 of 29 Photos: Creative face masks from around the world A man wears a homemade mask in Caracas, Venezuela. Hide Caption 12 of 29 Photos: Creative face masks from around the world A man in Sceaux, France, poses with a mask made out of a paper napkin. Hide Caption 13 of 29 Photos: Creative face masks from around the world Andres Jimenez, a retired state worker who makes masks to sell in his neighborhood, ties a mask on a girl in Havana, Cuba. Hide Caption 14 of 29 Photos: Creative face masks from around the world A man wears his girlfriend's rolled-up T-shirt as a mask in Cambridge, Massachusetts. Hide Caption 15 of 29 Photos: Creative face masks from around the world A cyclist in Wuhan, China, wears a face mask and plastic bag. Hide Caption 16 of 29 Photos: Creative face masks from around the world A soldier in Banda Aceh, Indonesia, wears a mask depicting the cartoon character SpongeBob SquarePants. Hide Caption 17 of 29 Photos: Creative face masks from around the world A man wearing a Spider-Man mask and gloves walks near the Coney Island boardwalk in New York. Hide Caption 18 of 29 Photos: Creative face masks from around the world Panji, 8, wears an animal-shaped face mask in Jakarta, Indonesia. Hide Caption 19 of 29 Photos: Creative face masks from around the world Fashion designer Do Quyen Hoa shows off an embroidered face mask at her studio in Hanoi, Vietnam. Hide Caption 20 of 29 Photos: Creative face masks from around the world A woman in Najaf, Iraq, wears a mask embellished with flower petals. Hide Caption 21 of 29 Photos: Creative face masks from around the world A man wears a handmade face mask in Kuala Lumpur, Malaysia. Hide Caption 22 of 29 Photos: Creative face masks from around the world Artist Lynx Alexander wears a mask in New York's Times Square. Hide Caption 23 of 29 Photos: Creative face masks from around the world A woman waits in line to buy food in Caracas, Venezuela. Hide Caption 24 of 29 Photos: Creative face masks from around the world A man poses for a photograph in Kampala, Uganda. Hide Caption 25 of 29 Photos: Creative face masks from around the world A girl wearing a protective mask leaves a hospital in Oviedo, Spain. Hide Caption 26 of 29 Photos: Creative face masks from around the world Dornazha Blake wears a festive mask on her mother's birthday in Redwood City, California. Hide Caption 27 of 29 Photos: Creative face masks from around the world A boy wears a homemade mask while playing cricket in Srinagar, India. Hide Caption 28 of 29 Photos: Creative face masks from around the world A woman in Coruna, Spain, wears a mask with the word \"thanks\" embroidered on it. Hide Caption 29 of 29\n\nPeople traveling by boat, trains or buses \"strongly encouraged to wear non-medical masks or face coverings as much as possible,\" according to the announcement.\n\nRead More"
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/17/americas/canada-air-traveler-face-mask/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            "2020-04-08 00:00:00"
        ],
        [
            "TITLE:",
            "Ronaldinho granted house arrest in Paraguay after 'fake' passports claims"
        ],
        [
            "TEXT",
            "(CNN) Former Brazilian soccer star Ronaldinho has been granted house arrest in Paraguay after allegedly entering the country with false documents.\n\nAlong with his brother Robert, the former Barcelona forward was arrested by Paraguay's national police on March 4.\n\nThe prosecutor's office said that officials found various documents, including ID cards and Paraguayan passports in the men's names.\n\nBoth men, who were being held in a prison in Asunción, appeared in court via a video conference on Tuesday.\n\nPicture of the facade of the hotel in Asuncion where Ronaldinho and his brother will serve house arrest.\n\nJudge Gustavo Amarilla announced the ruling, explaining that each man had paid a bond of $800,000.\n\nBoth men will remain in a hotel in the Paraguayan capital while they continue to be investigated.\n\nThe sentencing was broadcast live by Paraguayan news outlets.\n\nAuthorities claimed that Ronaldo de Assis Moreira, also known as \"Ronaldinho,\" was using authentic passports containing false content.\n\nDocuments were found during a search of the sports star's suite at the Yacht Resort Hotel and Golf Club in Lambaré, near the Paraguayan capital city of Asunción, prosecutors said in a statement published on Facebook\n\nAuthorities said that in order to have a Paraguayan passport, a person must live for a certain amount of time in the country.\n\nRonaldinho and his brother Roberto (right) arrive at Asuncion's Justice Palace to appear before a public prosecutor.\n\n\"Ronaldinho and his brother entered the country at 9.05 a.m. on a commercial flight which landed at Silvio Petirossi International Airport. They entered using a Paraguayan passport which was authentic but contained false information,\" public prosecutor Federico Delfino said in a Facebook post at the time.\n\n\"We now know that the numbers of these passports belong to other people. They are real passports but with fake details. They were issued in January 2020, and the ID cards, which were given to them when they arrived, in December.\"\n\nParaguayan authorities believed that their Brazilian counterparts had previously taken away the brother's Brazilian passports due to financial issues -- however, they were told that in fact the documents were returned to them in October 2019.\n\nParaguayan Attorney General's Office told CNNE that Brazilian counterparts said both men departed their country with real Brazilian passports.\n\nRonaldinho made club 529 appearances over his 17-year playing career, turning out for a host of top European football clubs, including Barcelona, AC Milan and Paris Saint-Germain.\n\nHe also appeared 97 times for the Brazil national team, scoring 33 goals and playing a key part in the country's 2002 FIFA World Cup winning team."
        ],
        [
            "URL",
            "https://www.cnn.com/2020/04/08/football/ronaldinho-house-arrest-paraguay-football-spt-intl/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            null
        ],
        [
            "TITLE:",
            "See inside Princess Diana's Bahamas retreat"
        ],
        [
            "TEXT",
            ""
        ],
        [
            "URL",
            "https://www.cnn.com/travel/gallery/casuarina-beach-lyford-cay-bahamas-photos/index.html"
        ]
    ],
    [
        [
            "DATE: ",
            null
        ],
        [
            "TITLE:",
            "Nations with two or more capital cities"
        ],
        [
            "TEXT",
            "Nations with two or more capital cities Updated 30th March 2020 Email\n\nFrom Tanzania to Chile, see photos from nations with two or more capital cities and pick up some travel ideas for the future."
        ],
        [
            "URL",
            "https://www.cnn.com/travel/gallery/countries-with-multiple-capitals-photos/index.html"
        ]
    ]
]
